{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "A copa e o natal",
        "og:type": "article",
        "og:description": "\n  Toda a água do mar não pode afundar um navio, a não ser que ela consiga entrar dentro no navio. Da mesma maneira, todo o pessimismo do mundo não pode te colocar pra baixo, a não ser que você permita ele entrar dentro de você.\n\n\n",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2014-06-17T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/a-copa-e-o-natal/",
        "article:tag": "Uncategorized"
    },
    "post_content_markdown": "[![Bp3r8qQCEAAtL54](/img/posts/2014/06/Bp3r8qQCEAAtL5.jpg)](/img/posts/2014/06/Bp3r8qQCEAAtL54.jpg)_Toda\na água do mar não pode afundar um navio, a não ser que ela consiga entrar  \ndentro no navio.  \n__Da mesma maneira, todo o pessimismo do mundo não pode te colocar pra baixo,  \na não ser que você __permita ele entrar dentro de você._\n\nO que eu vejo nas ruas e nas conversas por “voz” é um mar de gente animada,\nempolgada e curtindo o momento. O que vejo nas fotos, são famílias unidas,\namigos vestidos de verde e amarelo, churrasqueiras ligadas e muita risada.\n\nAgora, o que eu vejo em qualquer rede social, é um mar de antipatia,\npessimismo e amargura.\n\n———–\n\nTodo natal eu vejo a mesma “onda” invadir os bate papos entre amigos\nevangélicos. Em outubro ou novembro começam as discussões que variam do “\n_vamos aproveitar_ _o natal para ‘pregar’ a palavra_ ” e vai até o “ _não\nvamos comemorar o natal por este ser uma festa satanista para desviar o foco\ndo verdadeiro sentido._ ”\n\nEu não apoio nem um extremo, nem outro.\n\nCreio que “ _pregar a palavra_ ” é um ato continuo, vivenciado diariamente e\nque consome todas as suas forças. Eu não “falo” de Jesus para os meus amigos,\neu vivo com eles, e eles “percebem” que eu sou cristão. Uma vez que eles veem\nem mim alguma atitude ou principio que vai contra as “regras deste mundo” eu\naproveito para compartilhar minha fé, e o motivo pelo qual eu opto por\ndecisões contrárias as da maioria.\n\nEu não paro, por um mes, para “relembrar” o nascimento de Jesus. Eu procuro\nlembrar diariamente, falho copiosamente em tentar honrá-lo sempre, mas nem por\nisso desisto de “viver o natal” na próxima manhã.\n\nE eu me alegro com o natal. Dou e ganho presentes; familias se reunem; é\nferiado; as casas ficam pintadas e alegres; há promoções para os jogos de\nvideogame que eu quero; as pessoas ficam mais caridosas;\n\nEu posso olhar para o natal de duas maneiras:\n\n  * Posso dizer que são um bando de falsos que vivem aquilo por pelo menos um mes;  \n\\- Ou posso ficar feliz, porque por pelo menos um mes nós tentamos lembrar de\nJesus e ser um pouco caridoso.\n\nO mesmo tem acontecido neste período de copa. Tenho os amigos contra e pró\ncopa, invariavelmente ambos estão assistindo os jogos, e também caçando\nnotícias sobre como o país está reagindo. Alguns marcam churrasco, outros se\nescalam para ir no próximo protesto.\n\nEu apoio ambos.\n\nMas eu creio que “ _pregar o protesto_ ” só tem validade, se você for o\nexemplo. Você é contra a copa, você apóia os protestantes? Desligue sua tv,\npegue sua bandeira do Brasil, e vá pra rua de cara limpa dizer que é contra a\ncorrupção.\n\nMuitos reclamam que só somos patriotas por um mês. Por um lado eu concordo,\nsomos “maníacos” pelo Brasil um mes a cada dois anos: Em olimpiadas e copas do\nmundo. Por outro lado, eu vejo brasileiros lutarem diariamente por um brasil\nmelhor\n\nTenho um casal de amigos, que toda semana, faça chuva ou faça sol, há mais de\n4 anos, vai até uma praça, com seu carro, sozinho, e por 3 horas serve sopa\npara carrinheiros em Curitiba.\n\nOutros amigos doam o tempo que tem para ONGs que ajudam crianças. Há os outros\nque são missionários no Chile ou na África.\n\nE os amigos empresários? Os que geram emprego, pagam impostos altissimos, e\nlutam ao máximo pra ser honesto neste país cheio de dificuldades… estes são\nmeus “heróis brasileiros” também.\n\nMinha mãe é brasileira, dá aula para crianças desde que eu nasci, e até hoje\ncontinua diariamente se esforçando em fazer o melhor e preparar crianças com\ncaráter para o futuro e recebe em troca um salário ridiculo e um plano de\naposentadoria sofrível. No final das contas, ela não faz isso pelo dinheiro.\n\nEste mesmo povo, estes mesmos amigos, sabem que somos inferiores\neconomicamente que o resto do mundo. Sabem que nossos politicos são corruptos.\nSabem que nossa policia não nos traz a segurança que merecemos, e que nossas\nestradas não refletem o imposto que pagamos.\n\nEstes mesmos amigos, em sua maioria, não tem uma aposentadoria programada e\nnem tem um fundo de reserva para emergências.\n\nMas estes mesmos amigos, sabem que, uma vez a cada 4 anos, o mundo para pra\ndizer: O Brasil é o maior campeão e um dos melhores neste esporte.\n\nEntão, estes meus amigos lembram das copas que assistiram quando tinham 8\nanos, da casa cheia de avós, tios e primos. Da mesa farta. Do cheiro de carne,\nda narração efusiva de um gol, da festa… Eles lembram de ver os pais e os avós\nchorando, da rua pintada, do hino, das musiquinhas na escola.\n\nEu não os condeno por se pintarem de verde e amarelo por um mês. Eu não os\ncondeno por acharem que dividem o título junto com outros 23 jogadores,\nafinal, eles dividem a fama de ‘corruptos’ e de ‘criadores do jeitinho’ com\ntanta gente imunda, porque não dividir o sucesso de outros brasileiros?\n\nEu moro longe do Brasil, mas me sinto um pouco vitorioso com cada notícia que\nrecebo.\n\n  * Um cientista brasileiro criou um exoesqueleto que chuta uma bola? Me sinto parte.\n  * Um brasileiro foi eleito melhor do mundo na matemática? Me sinto parte.\n  * Um brasileiro ganhou na formula Indy? Na NBA? Na copa da espanha? Eu fiz parte\n\nÉ minha bandeira, meu hino, meu povo. Gente que saiu do mesmo buraco de lama e\ncorrupção que eu, e mesmo assim conseguiu vencer. Se eles podem, eu posso. E\nse eles ficam felizes, eu fico feliz.\n\n**_Na real o natal muda o meu ano todo, todo ano. Os enfeites só aparecem em\ndezembro, mas os frutos duram pra sempre.  \n  \nSou brasileiro todo dia, maluco por futebol só um mês a cada quatro anos. Mas\na vontade de ver o Brasil ganhar dura o ano todo._**\n\nFeliz Copa pra você!\n\n"
}