{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "A farsa dos evangelhos",
        "og:type": "article",
        "og:description": "Ninguém sabe quem foram os 4 evangelistas, mas é quase seguro que nunca conheceram Jesus pessoalmente",
        "og:image": "http://fellipebrito.com/assets/images/img/bg/lie.jpg",
        "article:published_time": "2017-04-13T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/a-farsa-dos-evangelhos/",
        "article:tag": "apologetica"
    },
    "post_content_markdown": "“Ninguém sabe quem foram os 4 evangelistas, mas é quase seguro que nunca\nconheceram Jesus pessoalmente e muito do que escreveram não foi de modo algum\numa tentativa de fazer história, antes se limitaram a reelaborar e adaptar o\nAntigo testamento, uma vez que estavam piamente convencidos de que a vida de\nJesus teria de cumprir as profecias do Antigo Testamento”. - Richard Dawkins\n\n* * *\n\nSe Dawkins esta correto, então podemos imaginar a seguinte conversa…\n\n**Lucas:** Traz mais uma rodada de cerveja. Eu tenho uma ideia que eu gostaria\nde compartilhar com vocês.\n\n**João:** Beleza. O que que você está pensando?\n\n**Lucas:** Vocês provavelmente ouviram falar do Nazareno chamado Jesus, que\nfoi crucificado ontem. Eu acho que ele é o candidato perfeito para nosso\nprojeto de um Messias falso.\n\n**Marcos:** Você só esqueceu de um probleminha: Ele está MORTO!\n\n**Lucas:** Sim… sim, mas isso nos dá a oportunidade de controlarmos a\nnarrativa. Nós poderemos construir ele como bem entendermos.\n\n**Mateus:** Cara, na boa, quem é que vai seguir um Messias morto?\n\n**Lucas:** Ninguém. Então nós vamos começar tudo isso inventando a idéia de\nque ele ressuscitou. A gente contrata uns malaco para sair no braço com os\naltamente treinados soldados romanos, roubar e esconder o seu corpo.\n\n**João:** Hmmm… mas um corpo escondido não é o mesmo que uma ressurreição.\n\n**Lucas:** Você está certo. Então nós teremos que convencer os amigos e\nfamiliares de Jesus a passarem os próximos 30 anos falando pra todo mundo que\nele voltou dos mortos e passou alguns dias com eles, mesmo que para essa\nhistória pegar, eles tenham que apanhar, serem presos e até mesmo alguns deles\ncondenados a morte.\n\n**Marcos:** Show! E depois disso?\n\n**Lucas:** Bem, para fazer toda essa conspiração crível, nós vamos precisar de\ndetalhes. Então vamos inventar histórias sobre Jesus interagindo com pessoas\nem lugares específicos.\n\n**Mateus:** Se fizermos isso as pessoas não vão querer visitar estes lugares e\ncomeçar a perguntar se isso realmente aconteceu?\n\n**Lucas:** Mano, não precisa se preocupar com isso. Nós podemos inventar uma\nhistória sobre a filha de um líder de uma sinagoga que estava morrendo e foi\ncurada por ele. Vamos dar o nome da sinagoga, o endereco e o nome do líder, e\nvamos dizer quando isso aconteceu tambem - e absolutamente ninguém, nem uma\npessoa sequer, irá até esse lugar para investigar se isso realmente aconteceu.\nTodo mundo vai simplesmente engolir tudo isso como verdade.\n\n**Marcos:** É… me parece seguro. Mas e se as pessoas quiserem seguir a Jesus,\nele tem que ter uma mensagem. As pessoas estão esperando por um Messias há\nséculos. Ele tem que ser alguém digno de ser ouvido.\n\n**João:** Muito importante isso que você falou, Marquito. Eu vou inventar umas\nfrases de efeito.\n\n**Lucas:** Obrigado John John. Marcos tem razão: teremos que inventar frases\ncom muita profundidade e sabedoria e colocar elas na boca de Jesus para que\nestudiosos possam passar os próximos 2 mil anos estudando.\n\n**João:** Sem problemas!\n\n**Lucas:** Galera, até terminarmos tudo isso vai tomar um tempo. Nós\nprecisamos começar desde já a formar comunidades de pessoas que sigam a Jesus,\npara que quando nossos livros fiquem prontos, eles sejam bem recebidos.\n\n**Marcos:** Tem um cara que eu conheço, o nome dele é Paulo, ele pode nos\najudar com isso.\n\n**Lucas:** Paulo, o Fariseu!? Eu não posso imaginar ele se misturando com esse\ntipo de conspiração\n\n**Marcos:** Mano, se liga. Ele é meu parceiro. Eu já posso imaginar ele\ndeixando para trás todos os anos de estudo, a carreira bem sucedida e o futuro\npromissor como líder em Jerusalém para sair por aí plantando pequenas\ncongregações de adoradores de Jesus por todo o Império Romano, não importa o\nquanto isso vai custar pra ele - surras, prisões, perseguição, discriminação e\ncoisas do tipo.\n\n**Mateus:** Irado! Mas Lucas, você pode me lembrar o porque estamos fazendo\nisso mesmo? Qual o objetivo final? Afinal… porque estamos fazendo isso?\n\n**Lucas:** Fala sério Mateus! Será tao legal. Nós vamos assistir pessoas serem\nbrutalmente martirizadas, e nós todos saberemos que é porque nós enganamos\neles! Como não amar isso?\n\n**João:** Eu concordo com Lucas. Definitivamente isso é algo que vale a pena\ngastar os próximos anos da nossa vida. Eu to dentro!\n\n**Marcos:** Eu também.\n\n**Mateus:** Eu só topo se o meu nome aparecer por primeiro no material de\npublicidade.\n\n**Lucas:** Fechado! Vamos começar…\n\n* * *\n\n![](/img/sello-sarcasmo.jpg) Esse texto é sarcasmo. Se voce nao consegue\nentender sarcasmo, aconselho que assista um pouco de The Big Bang Theory ;)\n\n![](https://media.giphy.com/media/pgQY5UuD8DUdi/giphy.gif)\n\n* * *\n\nTexto livremente traduzido de https://www.thegospelcoalition.org/article/if-\nrichard-dawkins-is-right\n\n"
}