{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "A house is not a home",
        "og:type": "article",
        "og:description": "\n\n",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2014-09-12T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/a-house-is-not-a-home/",
        "article:tag": "Uncategorized"
    },
    "post_content_markdown": "[![YouTube\nVideo](http://img.youtube.com/vi/79sjQYy80bE/0.jpg)](http://www.youtube.com/watch?v=79sjQYy80bE)\n\nNormalmente sinto como se minha vida tivesse uma trilha sonora. Houveram e\nainda há uma música para cada momento.\n\nSe ouço Bee Gees, lembro da praia, do meu pai ouvindo as músicas num som que\ndava pra tocar um baile, e de eu muito pequeno ouvindo essas músicas.\n\nCantores cristãos da década de 80/90 me lembram muito meus tios, a igreja\nbatista em que cresci e lembro da banda que tocava e de como eu queria tocar\ncom/como eles, especialmente o tecladista que ainda tenho como amigo.\n\nMúsicas me fazem viajar, vou a lugares que já estive e que não posso voltar,\nabraço pessoas que estão longe, brinco com minhas memórias e misturo a\nrealidade.\n\nUma grande novidade na área da música pra mim foi quando aprendi a falar\ningles. Foi quase um milagre, do nada, músicas que eu amava a melodia\ncomeçaram a ter outra vida quando eu podia entender a letra em tempo real, sem\nprecisar de tradução. Essa sensação ainda me fascina.\n\nMisturando memórias e músicas em inglês, essa semana eu ouvi uma música que eu\njá conhecia a melodia, mas era daquelas que eu tinha escutado quando não sabia\ninglês, e do nada ela “saltou” nos meus ouvidos, e vou confessar que uma\nlagrima teimosa caiu.\n\nMorar longe faz a gente conhecer diversos lugares bacanas, coisas que nunca\nimaginávamos experimentar, mas você sempre vai imaginar como seria mostrar\neste lugar para “aquela” pessoa. Há lugares que eu gostaria de levar o meu\namigo Thiago, em outras gostaria de levar o Gui e o Davi, tem outros lugares\nque me fazem lembrar das minhas irmãs, meus avós, mas a dor mais doída é\nquando vou num lugar e falo: “Meu pai/Minha mãe ia adorar estar aqui… aí, não\nimporta se o lugar é legal, ele continua sendo apenas um lugar comum.\n\nTenho conhecido o mundo com a mulher da minha vida, mas quero muito\ncompartilhar alguns lugares com minha familia e amigos, enquanto não posso,\ncompartilho a trilha sonora…\n\n**A House is not a home – Kurt Elling**\n\n_Uma cadeira ainda é uma cadeira_ _Mesmo quando não há ninguém sentado lá_\n_Mas uma cadeira não é uma casa_ _E uma casa não é um lar_ _Quando não há\nninguém lá para te abraçar,_ _E ninguém lá para você dar um beijo de boa\nnoite._\n\n_A sala ainda é uma sala_ _Mesmo quando não há nada além de melancolia;_ _Mas\numa sala não é uma casa,_ _E uma casa não é um lar_ _Quando nós dois estamos\nseparados_ _E um de nós tem um coração quebrado._\n\n_De vez em quando eu chamo seu nome_ _E de repente, seu rosto aparece_ _Mas é\napenas um jogo louco_ _Quando ele termina, ele termina em lágrimas._\n\n[![Soundtrack_of_my_Life_by_carlitaestrella\\[1\\]](/img/posts/2014/09/Soundtrack_of_my_Life_by_carlitaestrella1.jpg)](/img/posts/2014/09/Soundtrack_of_my_Life_by_carlitaestrella1.jpg)\n\n"
}