{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "A letter to a dear friend",
        "og:type": "article",
        "og:description": "I've been there. I've had this same sparkling eyes. I've felt this same uncontrolled heartbeating and this cold sweat before.",
        "og:image": "http://fellipebrito.com/assets/images/img/bg/broken-heart.jpg",
        "article:published_time": "2016-11-01T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/a-letter-to-a-dear-friend/"
    },
    "post_content_markdown": "I’ve been there. I’ve had this same sparkling eyes. I’ve felt this same\nuncontrolled heartbeating and this cold sweat before. I remember this intense\nadrenaline running through my body, this almost supernatural force pushing me\nforward and this absolute certainty that together we could do the impossible.\n\nI remember how it is to feel the boldness that only the youngsters feel. I\ncan’t forget how amazed I was when we fell in love for the first time. I can’t\ncount how many nights we spent planning our future. Do you remember that? I\nused to write you serenades. I could sit down at my cheap guitar or my old\npiano and sing to you the most sincere songs. I would gather my friends and\noffer you the most beautiful concert you have ever had.\n\nI’ve trusted you. I’ve given myself to you not only once, but many times. Ive\nnever had this love for anyone other than you. It was pure, naive, deep,\npowerful. It was me, completely. Nothing else.\n\nI would fight for you. God forgive me, I still do that! I’ve seen your beauty,\nbut I’ve also seen that the deeper the love, the more painful the wound.\n\nWhy have you done that to me?\n\nI would not say that you had trashed my love. You have trashed me!\n\nI was not simply betrayed by you: I was beaten, bullied, derided, embarrassed\nand forsaken.\n\nI never left you, you threw me out and closed the doors to me. Like a flea-\nbitten dog I was driven as far as possible and then left there, to be eaten\nalive by monsters while licking my own wounds.\n\nIt would be easier if you had just said “no”. But you made it sure to destroy\neach one of my dreams, even the smallest one. You scoffed off my talents. You\nforced me into a path where neither of my talents could be used, so I would\nlose my fluency and feel unfit even for the simplest role.\n\nWorse than that, you’ve hurt not only me, but my family and all my friends.\nI’ve lost them all, I’m alone in a foreign country with no arms to hug because\nyou pushed me away from anything I ever loved.\n\nThey say the worst pain is the one that hurts our soul. How do you protect\nyourself from that?\n\nYou know I’ve always loved you. I’d given up everything just to be close to\nyou again, to rebuild our dreams, and it consumes me. I hate myself for loving\nyou.\n\nHow could you find me here? Why don’t you just leave me alone? My open wounds\nwere finally turning into scars when you showed up again. And now, here I am\nagain. Surrounded by people who love you. Young people, like I was one day. It\nhurts me so bad to look into their eyes and see myself on them oh, how that\nhurts.\n\nFor a few minutes, I can even forget that pain and smile again, but I know\nyou. You’ve done the same thing for so many people, why do we still love you?\n\nYou have hurt those who love you. You’ve mistreated the ones who serve you.\nFor Gods sake, you have even killed the one who most loved You. Why am I still\nhere?\n\nLike a betrayed wife or a spanked child, it is just so hard to get close to\nyou again. When I was young, I could run 100 miles to meet you, but now it\nhurts me so bad to take mere 5 steps closer to you. No one can see my open\nwounds, but they hurt as much as they did on the day you made them.\n\nIve got to be fair, too. I blame you for a lot of bad things, but I have to\nblame you for some of the most wonderful memories I have.\n\nWe’ve been so happy for a while, do you remember? We made a life together, we\nhelped so many people. We had fun and danced in the rain. We had many nights\nof love and every time I look into the mirror I blame you for the wounds, but\nI also blame you for the muscles I have today. I’m stronger because of you.\n\nMy body wants to run from you as far as I can, run from your pain, from your\nmemories, from the people who are close to you and remind me of who I used to\nbe, but my soul and my heart love you so deep that every time I try to take a\nstep away, I take 10 closer.\n\nIt is more painful than anything I’ve ever felt. I hate you. I love you. I\ndon’t believe you and I don’t see my life without you. I would like to never\nsee you again, but I know that next Sunday I will be there giving my best to\nrebuild our life together, our dreams, our wonderful world. Not for the sake\nof us, but for the love we both have for Him.\n\nIt is nice to see you, and I hate myself for falling in love again with you,\ndear church.\n\n"
}