{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Thanksgiving",
        "og:type": "article",
        "og:description": "\n\n",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2014-11-28T00:00:00-06:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/acao-de-gracas/",
        "article:tag": "Uncategorized"
    },
    "post_content_markdown": "[![10256495_800042343390840_2508863785232486101_n](/img/posts/2014/11/10256495_800042343390840_2508863785232486101_n-300x300.jpg)](/img/posts/2014/11/10256495_800042343390840_2508863785232486101_n.jpg)\n\nNós brasileiros adoramos copiar os americanos. A cultura americana é vista em\nnossas vidas, festas, e até em palavras que “emprestamos” dos americanos.\nPassamos o verão morrendo de calor e suando, mas mesmo assim nossos shoppings\nestão fantasiados de neve e com meias(!) para guardarmos presentes. Temos um\nfoclore riquíssimo, com sacis, mulas e curupiras, mas festejamos o Halloween\ncom bruxas e fantasmas. Até para promoções copíamos eles, com nossa famigerada\nBlack Friday brasileira.\n\nDentre essas festas, a única que não copíamos, é o Dia de Ação de Graças. É o\nferiado da familia. As familias se juntam, se re aproximam. As pessoas viajam,\nas empresas fecham e emendam o feriado ( o que é muuuuuito dificil acontecer\naqui ). Há a cultura de escrever emails de agradecimento, fazer discurso nas\nempresas, nos jantares.\n\nLembrar de coisas pelas quais podemos agradecer é um exercício muito\nimportante. O profeta Jeremias, quando Israel passava por uma época muito\ndificil, escreveu: **_Devemos trazer a memória o que nos dá esperança._** ****\nEle falava exatamente sobre o exercício de, em meio a um problema, uma\nfrustração ou uma perda, lembrar as conquistas, as vitórias, o lugar de onde\nsaímos.\n\nOs patriarcas e profetas faziam isso frequentemente. Sempre que você lê um\ntexto em que algo importante aconteceu com Abraão, Isaque ou Jacó, logo após,\neles constroem um altar. Pegam algumas pedras, montam um altar e oferecem um\nsacrifício a Deus. O que mais me chama atenção nessa atitude, não é o fato do\nsacrificio em si, mas que por todo o velho testamento, você ve referencias dos\ndescendentes passando por estes altares, e lembrando o que Deus os havia\nprometido, trazendo assim esperança de que, embora a situação fosse dificil\nhavia esperança, e que eles faziam parte da promessa dada aos patriarcas.\n\nO próprio Deus, quando falava com Israel, começava sempre com: Eu sou o Deus\ndos seus antepassados, eu os tirei do Egito. – Eu não sinto um tom de\nacusação, ou de “jogar na cara” nessa declaração. Pelo contrário, eu sinto o\ncarinho de Deus e o seu jeito de lembrá-los: “ _Mesmo quando eram escravos, eu\nestava lá com você, eu os tirei de lá, e trouxe até aqui… seguimos juntos_ ”\n\nNormalmente nós nos apegamos e agigantamos nossos problemas, até o ponto onde\nperdemos o foco de todo o resto e nos sufocamos com nossos problemas. Isso nos\nentristece, diminui nossa esperança, nosso animo e a possibilidade de mudança.\n\nUm casal de amigos optou por construir uma arvore sem folhas, e todos os dias\nanotar algo pelo qual devem dar graças e colocar nessa folha (hoje essa\narvore, bem florida, ilustra esse post). Eu e a Joana, procuramos anotar em um\ncaderno, o qual pretendemos compartilhar com nossos filhos um dia.\n\nE você, qual sua maneira de lembrar-se de algo que te tras esperança? Viva as\nvitórias, comemore, celebre-as, mas mais do que isso, lembre-se delas.\n\nO exercício de procurar algo pelo qual dar graças, construir altares, e\npermitir que Deus nos mostre nosso caminho até aqui faz bem pra alma e traz\npaz a nossa mente.\n\nCitando um dos “hinos” que mais me lembro de cantar com meus avós nos cultos\nde domingo de manhã na igreja batista:\n\n_Tens acaso mágoas, triste é teu lidar? É a cruz pesada que tens de levar?  \n__Se da vida as vagas procelosas são e se com desalento julgas tudo vão,  \n__Seja teu conflito fraco ou forte, não te desanimes, Deus por cima está  \n__Conta as muitas bênçãos, dize-as duma vez e h ás de ver surpreso quanto Deus\njá fez.”_\n\n"
}