{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "As Primeiras Testemunhas",
        "og:type": "article",
        "og:description": "... o corpo foi envolvido em linho e depositado no túmulo. Maria Madelena e a outra Maria sentaram-se num lugar de onde podiam vê-lo... Dois dias depois, nas primeiras horas do domingo, as mulheres foram ao túmulo. Chegando lá, elas o encontraram aberto e entraram, mas não viram o corpo de Jesus lá dentro...",
        "og:image": "http://fellipebrito.com/assets/images/img/women-and-the-tomb.jpg",
        "article:published_time": "2018-03-03T00:00:00-06:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/as-primeiras-testemunhas/",
        "article:tag": "apologetica"
    },
    "post_content_markdown": "_“…o corpo foi envolvido em linho e depositado no túmulo. Maria Madelena e a\noutra Maria sentaram-se num lugar de onde podiam vê-lo… Dois dias depois, nas\nprimeiras horas do domingo, as mulheres foram ao túmulo. Chegando lá, elas o\nencontraram aberto e entraram, mas não viram o corpo de Jesus lá dentro…“_ \\-\n(paráfrase minha dos depoimentos das testemunhas oculares relatados nas\ncompilações de Marcos e do doutor Lucas)\n\nEntre as evidências de que o túmulo de Jesus realmente estava vazio está o\nfato de mulheres serem reportadas como as primeiras testemunhas. Para entender\na importancia desse ponto você precisa saber pelo menos duas coisas a respeito\ndo lugar da mulher na sociedade Judaica do primeiro século:\n\n#### Mulheres não eram aceitas como testemunhas críveis naquela época.\n\nFlávio Josefo, historiador Judaico do primeiro século, relata o seguinte:\n_“Das mulheres, nenhuma evidência será aceita, por causa da frivolidade e\ntemeridade do seu sexo”_ Antiquidades iv.8.15 - Essa declaração não é de\nnenhuma maneira relacionada com o antigo testamento, é apenas um relato do\npróprio Josefo a respeito das praticas da sociedade judaica e patriarcal do\nprimeiro século.\n\n#### Mulheres eram cidadãos de segunda classe\n\nAlguns exemplos de que, comparadas a homens, mulheres eram cidadãos de segunda\nclasse podem ser encontrados em alguns textos judaicos da época:  \n\n  * _“Antes que as palavras da Lei sejam queimadas do que ensinadas as mulheres”_  \nJT Sotah 3:4, 19  \n\n  * _“Feliz é aquele que seus filhos são homens, mas infeliz é aquele que seus filhos são mulheres”_   \nKiddushin 82b\n\nDado o status social baixo e a inabilidade de serem testemunhas, é\nimpressionante que as mulheres sejam relatadas como as descobridoras do túmulo\nvazio! Para você ter uma idéia, veja como Lucas relata o comportamento dos\ndiscípulos homens ao ouvirem a história contada pelas mulheres:\n\n_“… elas deixaram o túmulo e correram para contar tudo aos Onze e aos demais.\nMaria Madelena, Joana, Maria, mãe de Tiago e as outras mulheres que estavam\ncom elas relataram os fatos aos apóstolos, mas eles **não acreditaram numa só\npalavra** que elas disseram, achando que era coisa da cabeça das mulheres”_ \\-\nLucas 24 9-11\n\nNão há razão alguma para que as mulheres sejam reportadas como as primeiras\ntestemunhas oculares a não ser que isso realmente tenha sido verdade.\n\nSe os autores dos evangelhos sentissem que tinham liberdade de manipular a\nnarrativa histórica, com certeza eles teriam todas as razões do mundo para\nremover o relato de que mulheres foram as primeiras a ver Jesus. Não havia\nnenhuma vantagem, para a igreja, em adicionar a história o fato de que as\nprimeiras testemunhas oculares do túmulo vazio e de Jesus ressurrecto foram\nmulheres. **Este detalhe no mínimo enfraqueceria a credibilidade do relato.**\n\n> Se o túmulo vazio fosse uma lenda, então com certeza, os discípulos homens\n> seriam relatados como aqueles que descobriram a cena.\n\nMesmo sendo inoportuno e embaraçoso o fato de que mulheres, cujo testemunho\nseria tido como sem mérito, foram as principais testemunhas do túmulo vazio, o\ncompilador desses eventos optou por ser fiel ao relato das testemunhas\noculares. Essa é a única explicação que faz sentido.\n\n* * *\n\n#### Fontes:\n\n  * [Escritos de Flavio Josefo](http://www.sacred-texts.com/jud/josephus/ant-4.htm)\n  * [The Resurrection of the Son of God - NT Wright](https://www.amazon.com/Resurrection-Christian-Origins-Question-Vol/dp/0800626796)\n  * [Estudos da Torah](https://jwa.org/encyclopedia/article/torah-study)\n  * [Jesus and the Eyewitnesses - Richard Bauckham](https://www.amazon.com/Jesus-Eyewitnesses-Gospels-Eyewitness-Testimony/dp/0802863906)\n  * [Kiddushin](https://www.sefaria.org/Kiddushin.82b.2?lang=bi&with=Sheets&lang2=en)\n  * [On Guard - Willian Lane Craig](https://www.amazon.com/Guard-Defending-Faith-Reason-Precision/dp/1434764885)\n  * [Uma introdução à sistematização das doutrinas - Franklin Ferreira](https://vidanova.com.br/390-teologia-crista.html)\n\n"
}