{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Como reconhecer e aceitar Jesus?",
        "og:type": "article",
        "og:description": "Não importa se foi direto numa celebração em alguma igreja, ou falando com um amigo cristão, você já ouviu a afirmação: Você precisa aceitar Jesus.",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2014-12-25T00:00:00-06:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/como-reconhecer-e-aceitar-jesus/"
    },
    "post_content_markdown": "[![jesus_talking_to_the_dc_heroes_by_tsart-d58o58v](/img/posts/2014/12/jesus_talking_to_the_dc_heroes_by_tsart-d58o58v-300x231.jpg)](/img/posts/2014/12/jesus_talking_to_the_dc_heroes_by_tsart-d58o58v.jpg)\n\nNão importa se foi direto numa celebração em alguma igreja, ou falando com um\namigo cristão, você já ouviu a afirmação: **Você precisa aceitar Jesus**.\n\nEu cresci ouvindo isso. Todo domingo a noite, após 2 horas de culto, o pastor\nencerrava com a “oportunidade” para **reconhecer Jesus como salvador.** Eu\nlembro como se fosse ontem o dia em que meu pai “levantou a mão” na igreja\nbatista, e aceitou Jesus. Foi um momento mágico, a familia toda esperava por\naquele momento havia anos. O jantar na casa dos meus avós foi em ritmo de\nfesta.\n\nEu cresci e passei anos “oferecendo a oportunidade” para milhares de jovens\n“aceitarem e reconhecerem” Jesus. Eu usava os mesmos jargões que aprendi\nquando criança, a mesma maneira de “apresentar a salvação”. Aprendemos truques\n(sujos) do tipo: “nao peça para levantarem a mão, chame pra vir aqui na\nfrente, ofereça um presente, e quando perceberem, já estão aceitando Jesus”…\nassim contabilizávamos inúmeras “conversões” mensalmente, embora pouco disso\nse refletisse na nossa sociedade como algo realmente diferente.\n\nDepois dos meus 25 anos eu comecei a me relacionar com gente muito\ninteligente, com quem além destes “truques” não funcionarem eu realmente tinha\ninteresse de debater a minha fé. Apresentar os motivos pelos quais eu “\n**aceitei Jesus** “.\n\nEsse ano, enquanto eu conversava com um dos meus amigos e “apresentava o plano\nde salvação” pra ele, ele me falou: _**Eu não aceito isso, não concordo com a\nidéia de que você é uma pessoa má. Você é um dos caras mais ‘bonzinhos’ que eu\nconheço**._\n\n****Eu voltei pra casa, anotei estas palavras num caderno e meditei nela nos\nultimos 4 meses. Eu faço muito isso nos ultimos anos: me coloco no lugar das\npessoas, procuro entender o seu “habitat” bem como o caminho que levou ela até\nchegar aquele momento. E por isso eu fiquei tentando achar uma maneira de me\nolhar e olhar a situação, pelos olhos do meu amigo. Eu até chegava a concordar\ncom ele. Olhando de fora, eu devo ser um cara gente boa mesmo. Eu casei\nvirgem, continuo fiel a minha esposa fazem quase 10 anos, pago meus impostos,\nprocuro ser justo e honesto no meu trabalho, sou ‘generoso’ com meus bens… é\ndificil aceitar que alguém “como eu” _mereça_ o mesmo inferno que um assassino\nou um pedófilo… Fora isso, você ainda precisa acreditar em toda essa\n‘mitologia’ Cristã, de que Deus encarnou, e morreu por nós, e é aí onde eu\nquero _tentar_ ___desmitificar_ estas duas palavras: **reconhecer** e\n**aceitar.**\n\n## **Reconhecer**\n\nQuando estou andando na rua, e do outro lado passa a minha irmã, eu\n**reconheço** ela por alguns sinais. A maneira de andar, o cabelo, as roupas,\ne por último o rosto e a voz.\n\nReconhecer, de acordo com o dicionário é identificar algo ou alguém.\n\nSe você for ao google procurar por “como reconhecer”, verá diversos\ncomplementos do tipo: como reconhecer uma pessoa controladora, como reconhecer\num alcoolatra, como reconhecer que você está estressado e por aí vai.\n\nCom Jesus é a mesma coisa. Os antigos profetas judeus sempre falaram sobre a\nvinda de um messias e de um salvador da humanidade. Onde ele nasceria, como\ncresceria, as coisas que falaria e faria. Todas estas promessas se cumprem em\nJesus, todas, 100%. Os milagres que ele faz, as cidades que visita, e a forma\nque ele morre, tudo isso referencia as promessas antigas.\n\nEm Jerusalém havia um grupo de sábios estudiosos que tinham como único\nobjetivo criar “CPIs” para avaliar possíveis messias. Não eram poucos os que a\ncada par de anos se auto intitulavam o messias prometido. Jesus foi o único\nque eles não tiveram como contestar, ao ponto de alguns deles se tornarem\nseguidores dEle.\n\nIsso, de maneira simples assim, é reconhecer Jesus. É reconhecer nele o homem\nprometido. É reconhecer que ele, embora sendo humano, cumpre todas as\npromessas antigas e por isso “veste” perfeitamente a roupa de messias e filho\nde Deus.\n\n##  **Aceitar**\n\nEste é um passo muito mais complexo. Reconhecer em Jesus o resultado da\npromessa dada aos judeus é até simples, porque é lógico e claro. Promessas +\nCumprimento das Promessas = Jesus. É simples, não há muito o que contestar.\nPor isso 90% das pessoas que voces conversarem vai falar: eu até reconheço que\nJesus era um cara super gente boa e que ele ensinou muitas coisas\ninteressantes, mas **aceitar que ele seja o próprio Deus** …\n\nAceitar Jesus vai além de aceitá-lo como o Deus todo poderoso encarnado. É\n**aceitar que eu sou pecador** , que eu errei. Que fui criado para um\npropósito e falhei nessa tentativa. É aceitar que preciso de ajuda, e que um\nDeus encarnou para pagar por meus erros e dessa maneira impedir que eu seja\ncondenado.\n\nHá outro ponto ainda: por mais que você aceite que Jesus seja Deus, e que você\npecou e precisa de ajuda, você deve **aceitar ( _permitir_ ) que alguém morra\nem seu lugar**. Pra ser sincero essa é uma das minhas maiores dificuldades. Eu\nnão gosto que ninguém pague conta pra mim, ou que alguém se machuque por um\nerro meu. Aprendi sempre a assumir minhas proprias atitudes, e aceitar que\nalguém inocente sofra por mim é bem dificil.\n\nPor último, você precisa **aceitar que não há mais conta a ser paga**. Aceitar\nque Jesus pagou a conta da janta, que você pode comer o que quiser e ir\nembora, o restaurante não irá cobrar, e o taxi pra casa já está pago também.\nAceitar que mesmo que você quisesse, não teria dinheiro suficiente pra pagar a\nconta, e que alguém maior que você fez isso, de graça, sem ganhar nada em\ntroca.\n\n##  **Resumindo**\n\nComo eu disse, reconhecer e aceitar Jesus vai muito além de uma simples oração\nfeita em meio minuto sem ter noção do que está sendo feito. Vai muito além de\num truque para contabilizar pessoas salvas. Reconhecer e Aceitar Jesus é uma\nfilosofia de vida, que te acompanhará pra sempre, e que você deverá praticar\ndiariamente.\n\nOlhar para o Jesus da história e enxergar um Deus todo poderoso que criou o\nmundo e resolveu encarnar é como olhar para uma pessoa que você conversa no\nskype. Você vê a imagem no seu computador e sabe que o que você ve ali é a\npessoa, mesmo sem ser a pessoa. No fim das contas o que você vê são os pixels,\nna tela de LED do seu computador, refletindo a imagem que foi capturada em\nalgum outro lugar do mundo. Você sabe que aquele objeto ali na sua frente não\né a pessoa, mas você também sabe que é a pessoa, se comunicando com você.\n\nEu sei que tudo isso é muito mais complexo e muito mais simples do que parece.\nPor isso embora reconhecer e aceitar a Jesus seja mais do que um “truque” pra\nir pro céu, também é muito simples. Basta você decidir fazer isso, e então\n“aderir” a essa filosofia de vida. Semelhante ao Yoga e ao Carpe Diem,\nreconhecer e aceitar Jesus é algo que te acompanhrá pra sempre, e que uma vez\nque atinja a sua vida você começará a oferecer aos mais próximos.\n\nMeu desejo é que nesse natal, você possa **reconhecer** Jesus como o Deus que\ntopou encarnar para que pudéssemos entende-lo, e que uma vez que faça isso,\npossa **aceitar** o fato de que mesmo nao tendo feito nada de errado, ele\npreferiu morrer como santo para que nós pudessemos viver como pecadores.\n\nFeliz Natal ![;\\)](http://fellipebrito.com/wp-\nincludes/images/smilies/icon_wink.gif)\n\n"
}