{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Pensamentos soltos",
        "og:type": "article",
        "og:description": "Qual criança não deseja ser adulto? Qual adulto não deseja ser criança. Porque desejamos sempre o que não podemos ter? Porque queremos liberdade e independência e depois queremos estabilidade e segurança?",
        "og:image": "http://fellipebrito.com/assets/images/img/posts/2013/10/genesis-cropped.jpg",
        "article:published_time": "2013-10-25T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/daytripper/",
        "article:tag": "Uncategorized"
    },
    "post_content_markdown": "Qual criança não deseja ser adulto? Qual adulto não deseja ser criança.\n\nPorque desejamos sempre o que não podemos ter? Porque queremos liberdade e\nindependência e depois queremos estabilidade e segurança?\n\nQuando criança eu achava que o próximo final de semana estaria sempre ali.\nSeria sempre um almoço na casa da vó e uma longa viagem de 13km num onibus de\nvolta pra casa.\n\nVocê já desejou programar o próximo natal para que ele fosse igual aqueles que\njá passaram e nunca mais vao acontecer?\n\nAlgum dia você já fez aniversário e falou: Putz, quando eu “conheci” o meu pai\nele tinha essa idade?\n\nVocê consegue lembrar do seu pai com a idade que você tem hoje? Ele era tão\nforte, tão mais velho, tão grande… e você hoje é ainda o mesmo menino.\n\nSerá que quando olham pra mim eu pareço um homem? Sabe, sempre que olho no\nespelho ainda sou eu, homem é o cara que vende algo na padaria. Como vovó\ndizia: “Vai lá e pede pro homem mais uma dúzia de ovos, menino”\n\nNão é estranho ver que seu pai tem a idade do seu avo, quando seu avo era\nvelho pra caramba e voce se achava adulto aos 10 anos?\n\nQuem programa passar 1 ano longe de toda familia?\n\nPorque existe neblina? O Céu é tão mais bonito quando é possível ver o sol.\n\nGolfinhos são lindos e é fantástico saber que há tubarões brancos a menos de\n10 milhas da sacada da minha casa, exceto quando estou no mar surfando.\n\nSeria tão mais fácil ser crente se não fosse necessário ter fé. Contra fatos,\nnão há argumentos.\n\nA fé é a certeza de coisas que nunca vimos.\n\nA vida é o que acontece enquanto estamos planejando a vida.\n\nAmigos fazem muita falta.\n\nNunca desperdice um café da tarde com seus pais e/ou avós, voce nunca sabe\nquando será o próximo.\n\nAbrace forte sua irmã quando puder.\n\nSorria muito, e veja o por do sol sempre que puder.\n\nPorque chorar é tão dificil?\n\nPS: Avalanche de pensamentos produzidos pela leitura do fantástico quadrinho\n**Daytripper** Baixe aqui: http://www.mediafire.com/?r8e6hk1c3r9ah Compre\naqui:\nhttp://www.livrariacultura.com.br/scripts/resenha/resenha.asp?isbn=1401229697\nCompre em Inglês aqui: http://www.amazon.com/gp/product/1401229697[\n](/img/posts/2013/10/daytripper-cover.jpg)\n\n"
}