{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Desconverta-se!",
        "og:type": "article",
        "og:description": "\n\n",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2014-08-01T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/desconverta-se/",
        "article:tag": "Uncategorized"
    },
    "post_content_markdown": "[![497261-Keep-calm-and-não-se-misture-com-essa-\ngentalha.](/img/posts/2014/08/497261-Keep-calm-and-não-se-misture-com-essa-\ngentalha.-254x300.jpg)](/img/posts/2014/08/497261-Keep-calm-and-não-se-\nmisture-com-essa-gentalha..jpg)\n\nAdoro a citação de Milton Nascimento: _Certas canções que ouço. Cabem tão\ndentro de mim. Que perguntar carece: “Como não fui eu que fiz?!”_\n\nA canção de hoje é “O último cristão” [\n*<https://soundcloud.com/vitorkivitz/o-ultimo-cristao> ]  \n*\n\nO ensino de Jesus só permanece novo porque nunca foi tentado.\n\nNos ultimos 1800 anos esteve longe de ser colocado em prática com este nome,\nmelhor seria não manchar a reputação irretocável de Cristo com o nome de\n“cristão”. Ele merece esse nosso sacrificio.\n\nUma deliberada e silenciosa desconversão em massa.\n\nMilagre é raro onde hipocrisia é mato.\n\nMeu deus é o deus dos maia, porque o dos crente é chato\n\nO que eu prego é a desconversão em massa dessa praga que é a religião.\n\nSem a fantasia do Jesus bonzinho, eu sigo o Nazareno Louco da revolução.\n\nNão o santo Barba Feita, cabelo lizinho, eu curto aquele acusado como\nbeberrão, que na festa fez da água vinho, sou mais este que jantou na casa do\nladrão.\n\nMilitante da causa não usa pessoas, mulheres e nem inveja para destruir seus\nalgozes. Eles não torcem contra ninguém.\n\nPra nós dinheiro é bem comum. O “pica dos picas” aqui é só mais um!\n\nTipo a puta que lavou os pés de Jesus, somos ninguém contra crentes\nfolclóricos que são bons em julgar.\n\nHipócritas! Católicos! Ótimos em jogar irmãos pro inferno. Jogar conversa\nfora, fofocar. Eles compraram a salvação e agora querem me alugar!!!\n\nEU?!? Sou um antigo crente com sintomas de cristão. Cabeça quente. Do espirito\nde Cristo dependente, pra não fazer merda e tentar ser um homem decente.\n\nEu quero ajuda pra ser igual o último cristão.\n\n"
}