{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "É ela!",
        "og:type": "article",
        "og:description": "O toc toc dos sapatos no corredor que a trazia até a porta de casa não deixava dúvidas. Após 3 meses eles estariam juntos novamente.",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2015-10-23T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/e-ela/",
        "article:tag": "contos"
    },
    "post_content_markdown": "[![images](/img/posts/2015/10/images.jpg)](/img/posts/2015/10/images.jpg)\n\n_ É ela!  \nO toc toc dos sapatos no corredor que a trazia até a porta de casa não deixava\ndúvidas. Após 3 meses eles estariam juntos novamente.\n\nO período que passaram longe ainda não havia sido bem assimilado por ele. A\nmanhã do dia da partida tinha seguido a mesma rotina de sempre. O cheiro de\ncafé ajudando a despertar e a forte luz que entrava pela janela já anunciavam\nmais um dia ensolarado. Os 40 minutos do secador ligado que tanto irritavam\nseus ouvidos faziam parte do que ele imaginava ser a preparação para mais um\ndia juntos.\n\nEle adorava os dias juntos! A casa inteira só pra eles, ela deixando as horas\npassarem sem se preocupar em trocar o pijama. Os toques carinhosos e a\ndemonstração de amor em cada olhar. Era nítido que a ligação deles se mostrava\nainda mais forte nestes dias de rotina. Como um bom parceiro, ele sabia\nentendê-la como nunca. Não a toa ele foi o único a perceber a última vez que\nela chorou, entrando de fininho no closet que estava fechado, e ficando lá\nquieto, apenas para certificar-se de que ela sentiria sua presença.\n\nAs malas no chão foram o primeiro sinal de que algo diferente estava\nacontecendo, ele não percebera até então, mas enquanto ele se preparava para\nmais um dia normal, ela estava ao telefone acertando os últimos detalhes da\nviagem. Ao voltar para o quarto, ver as malas no chão e as mudas de roupas na\ncama, as assombrações de dias não tão felizes voltaram com força.\n\nA mudança para outro país ainda o assombrava. Os dias que passaram longe e as\nhoras preso entre um voo e outro também. Só de lembrar o cheiro do avião\nembrulhava seu estômago, e ele vomitou. Disfarçadamente, claro. Não queria\ndemonstrar o nervosismo e ainda tinha a esperança de ir junto com ela… Não\nfoi.\n\nOs próximos dias foram longos e atípicos. Ainda era a mesma casa, mas sem o\nmesmo cheiro. Era o mesmo café e a mesma luz do sol, mas sem ela nada mais\nfazia sentido. Ele tentou de tudo para mudar sua rotina e se afastar das\nmuitas e dolorosas lembranças. Saiu com uma nova pessoa, experimentou comidas,\ncaminhos diferentes para os mesmos lugares, mas o resultado de tudo isso foram\nas horas no consultório tentando explicar pro doutor que os sintomas que seu\ncorpo demonstrava não vinham do que se pode ver, mas daquela parte onde\nremédio algum pode tocar.\n\nAquele dia começou como todos os outros após a fatídica partida. Ele acordou\nantes do sol nascer, andou pela casa, tentou comer algo e após mais algumas\ntentativas, sem sucesso, de curar aquela falta, resolveu voltar pra cama. O\ncorredor entre a sala e o quarto parecia eterno e amargo, afinal o quarto que\npor tantas noites fora deles, agora era apenas dele.\n\nMas não hoje. Hoje não era mais um dia de solidão! O coração dele quase parou\nquando com sua incrível audição percebeu que algo de diferente estava\nacontecendo. O toc toc dos sapatos no corredor que a trazia até a porta de\ncasa não deixava dúvidas. Num impulso só ele tirou as 4 patas do chão e, como\nse fosse fisicamente possível descrever a sua velocidade, voou para a entrada\nda casa. O cheiro não deixava dúvidas, aquele jeito de abrir a porta também\nnão. Após 3 meses eles estariam juntos novamente!\n\n"
}