{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Em defesa de São Tomé",
        "og:type": "article",
        "og:description": "Tomé não estava com eles quando Jesus apareceu. Os discípulos contaram a ele: - 'Nós vimos o Senhor'. Mas ele respondeu: - 'A não ser que eu veja os buracos dos cravos em suas mãos, coloque o dedo neles e toque seu lado, não vou acreditar'",
        "og:image": "http://fellipebrito.com/assets/images/img/thomas.jpg",
        "article:published_time": "2018-03-04T00:00:00-06:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/em-defesa-de-sao-tome/",
        "article:tag": "apologetica"
    },
    "post_content_markdown": "### Cético desde o princípio\n\nTomé foi um dos doze discípulos de Jesus, e, mesmo que seu conhecimento sobre\na literatura cristã seja pequeno você provavelmente já ouviu a frase: “Fulano\né feito São Tomé: Precisa ver para crer”. Esta é a maneira com que Tomé é mais\nlembrado: O discípulo descrente.\n\nAntes mesmo de Tomé duvidar da ressurreição, os relatos já deixam claro que\nele não era um homem que aceitava qualquer tipo de explicação. Veja por\nexemplo este pedaço do relato de uma conversa entre os discípulos e Jesus.\n\nContinuando a conversa, Jesus disse: - _“Não se aflijam, confiem em mim. Estou\nindo para a casa do meu pai e vou leva-los comigo.” Mas Tomé respondeu:\n“Senhor, não temos idéia de para onde o Senhor vai. Por que pensa que sabemos\no caminho?”_ \\- João 14\n\nAo invés de se aceitar facilmente o que Jesus estava falando, Tomé questiona.\nEle deixa claro que ou o que Jesus falou não era verdade, ou pelo menos, não\nfazia sentido para Tomé naquele momento. Se você, assim como eu, é daqueles\nque gosta de perguntar “Por que?”, pode acreditar que, ao contrário da\nmaioria, você vai ser grato a Tomé e a sua maneira cética de enfrentar o\nmundo.\n\n### Não tem provas? Então, não me venha com chorumelas.\n\n_Tomé não estava com eles quando Jesus apareceu. Os discípulos contaram a ele:\n- “Nós vimos o Senhor”. Mas ele respondeu: - **“A não ser que eu veja os\nburacos dos cravos em suas mãos, coloque o dedo neles e toque seu lado, não\nvou acreditar”**_ João 20\n\nQuem pode culpa-lo? Os críticos de Tomé rapidamente apontam sua obstinação e\ninsistência de que ele não precisava apenas ver, mas também tocar. E não era\nsuficiente para ele apenas ver o corpo de alguém parecido com Jesus. Ele\nqueria tocar as feridas! Rapidamente seus críticos gritam: “Que cético\nteimoso!”\n\nMas pense comigo, você não fica feliz que pelo menos uma das pessoas não\naceitou o boato como verdade sem nem parar para ponderar o tamanho da\nimplicação do que estava sendo falado? Alguém que sabia valorizar provas e\nevidencias acima de mero sentimentalismo? Alguém que sabia que feridas como\naquelas não podiam ser falsificadas e sendo assim, recusou-se a aceitar nada\nmenos do que tocá-las?\n\nSe você tem dificuldades para acreditar na ressurreição, você está em boa\ncompanhia. A história da ressurreição inclui muitas pessoas que duvidaram - Os\namigos próximos de Jesus, seus irmãos, seus contemporâneos Gregos e Romanos e\num número incontável de Judeus. Vejamos alguns exemplos nos relatos das\ntestemunhas oculares:\n\nSegundo o doutor Lucas, a primeira vez que os discípulos ouviram que Jesus\nhavia ressuscitado _**“eles não acreditaram nas mulheres pois o que elas\nfalavam lhes pareciam loucura” Lucas 24**_. Isso mesmo que você acabou de ler!\nTomé não foi o único a duvidar. Todos os discípulos, ao ouvirem o relato de\nque Jesus ressuscitou dos mortos, acham que é bobagem, loucura das mulheres.\nEles questionam. Até mesmo Pedro, que mais tarde se tornaria o líder do\nmovimento cristão, não acreditou de cara: _**“… mas Pedro correu até a tumba…”\nLucas 24**_. A resposta dele é como a minha, cética. Ele sai correndo para ver\ncom os próprios olhos pois não aceitava acreditar naquilo que apenas os outros\ntinham visto.\n\nTodos eles questionam o relato. A fé deles é testada. E as dúvidas estão\napenas começando.\n\nVeja por exemplo, como se comporta Maria Madalena, seguidora próxima de Jesus:\n_**“Maria estava do lado de fora do sepulcro, chorando. Então um dos homens\nperguntou a ela: ‘Mulher, por que você está chorando?’ E ela, ainda chorando,\nrespondeu: ‘Eles levaram meu Senhor e eu não sei onde o puseram. Por favor, se\nvocê o levou me diga onde o pôs para que eu possa cuidar do seu corpo’. (João\n20)**_ O primeiro pensamento de Maria não é de que um milagre aconteceu e\nJesus ressuscitou, mas de que, embora o túmulo estivesse sim vazio, a\nexplicação mais lógica era de que alguém havia roubado o corpo.\n\nA ressurreição era tão improvável para Maria e para os discípulos naquela\népoca quanto ela é improvável para você hoje. Não deixe o seu preconceito\ntaxar como primitivos e ingênuos o povo daquela época só porque você vive na\nera do pós iluminismo. Não se engane, mesmo que não levemos em conta a ciência\nda época, não haviam bases nem filosófica nem teológicas na cabeça de um judeu\ndo primeiro século para que ele acreditasse que algúem poderia ressuscitar[1].\n\nSegundo Lucas, alguns dos discípulos não acreditaram, mesmo após vê-lo vivo,\nna frente deles! _**“…enquanto Jesus os mostrava seus músculos e ossos bem\ncomo suas feridas nas mãos e nos pés eles não acreditaram em seus olhos e,\nmorrendo de medo, pensaram que estavam vendo um fantasma. Eles não conseguiam\nacreditar no que estavam vendo.” (Lucas 24)**_\n\nPerceba que em momento algum o compilador destes eventos, seja ele Lucas,\nMarcos ou João, tenta te obrigar a aceitar tudo que eles estão falando sem\nquestionar. Eles são os primeiros a deixar claro que, segundo os relatos que\nas próprias testemunhas oculares prestaram a eles, a maioria delas tiveram\ncerta dificuldade em aceitar o que aconteceu naqueles dias após a\ncrucificação.\n\n* * *\n\n### Toda história, assim como todo conhecimento, depende de testemunhos.\n\nHistóricamente falando, **testemunhos são uma maneira única de se ter acesso a\nrealidades históricas.** Os evangelhos, por sua vez, são uma coleção de\ntestemunhos. Isso não quer dizer que eles são um testemunho invés de história.\nIsto significa que o tipo de historiografia que eles são é testemunho.\n\n> Confiar num testemunho não é um ato irracional de fé que deixa o pensamento\n> critico e racional de lado.\n\nPor um momento, tente se colocar no lugar de Tomé. Se você passou os últimos 3\nanos inteiros vivendo com Jesus, se voce podia reconhecer facilmente sua\nmaneira de falar e de andar, se você achasse engraçado o seu sotaque galileu e\nabraçasse os seus ensinamentos. Se você tivesse visto seus milagres e\ntestemunhado sua morte. Então de repente, você começa a ouvir de amigos\npróximos, nos quais você confia, que Jesus voltou da morte, provando que ele\nnão era apenas um espirito. Será que você não iria também duvidar? Você não\niria pedir uma prova? Eu com certeza iria.\n\nAgora, coloque-se no lugar de Jesus. Você passou todo esse tempo com Tomé,\ninvestiu tudo o que tinha nele, orou sem parar por ele, falou pra ele diversas\nvezes a respeito da iminência da sua morte e ressurreição e aí, quando você\naparece de volta, ele duvida de você. Mesmo após os outros dez discípulos\nterem garantido pra ele que te viram ressurrecto e que você sentou e comeu\npeixe com eles. Como você se comportaria? Será que sua paciência estaria\nesgotada? Eu me conheço, eu sei o que eu teria feito. Eu teria usado Tomé como\nexemplo do que não fazer, teria dado uma bronca nele e desaparecido sem usar a\nporta para sair.\n\n### Deus nos deu uma mente para pensar\n\nMas não é isso que Jesus faz. Pelo contrário. Jesus abre espaço para as\ndúvidas, dos discípulos primeiro, e mais tarde as de Tomé, veja o relato das\ntestemunhas: _**“ele disse: Não fiquem preocupados e nem deixem que a dúvida\nos domine. Olhem minhas mãos. Olhem meus pés - sou eu mesmo! Toquem em mim.\nExaminem-me da cabeça aos pés. Um fantasma não tem músculos e ossos. - E\nenquanto dizia isso, mostrou a eles as mãos e os pés.” - Lucas 24**_ ; e\nquando dias depois ele encontrou Tomé, ele disse: _**“Examine minhas mãos.\nToque meu lado. Creia!” - João 20**_\n\nO convite de Jesus nunca foi para que você colocasse de lado seu raciocínio e\ndesse um salto escuro. Não! Ele convida você a sentar com ele e tocá-lo. Os\nrelatos escritos dos depoimentos das testemunhas oculares não utilizam de uma\nlinguagem de fábula. Eles não são um épico. Não há uma tentativa de narrar um\nJesus que voava, ou que vingou-se dos seus inimigos, ou que tinha o corpo\nmagicamente curado de todas as feridas. Ou então de discípulos que não\ntitubearam para acreditar na história. Pelo contrário, os relatos são simples\n- apenas narração nua e crua dos fatos.\n\nPara aqueles que são céticos e tem dificuldade em acreditar, Jesus está pronto\npara ouvir suas perguntas. Se você se identifica com Tomé. Se você tem duvidas\na respeito da ressurreição, você está em boa companhia. Jesus entende suas\ndúvidas e ele as acolhe.\n\n* * *\n\n[1] Muito mais informações são necessárias para corroborar a minha afirmação\nacima. Este texto não se propõe a ser um estudo profundo da cosmovisão Judaica\nno primeiro século. Ainda neste mês de Março eu vou escrever um texto sobre\nisso com uma extensa referencia bibliográfica para quem quiser se aprofundar\nmelhor no assunto\n\n* * *\n\n#### Fontes:\n\n  * [The Resurrection of the Son of God - NT Wright](https://www.amazon.com/Resurrection-Christian-Origins-Question-Vol/dp/0800626796)\n  * [Jesus and the Eyewitnesses - Richard Bauckham](https://www.amazon.com/Jesus-Eyewitnesses-Gospels-Eyewitness-Testimony/dp/0802863906)\n  * [Raised?: Finding Jesus by Doubting the Resurrection - Jonathan Dodson and Brad Watson](https://www.amazon.com/Raised-Finding-Jesus-Doubting-Resurrection/dp/0310517354)\n\n"
}