{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Eu não sou um outdoor!",
        "og:type": "article",
        "og:description": "Eles estão em todos os lugares. Ditam o que devemos comprar, como devemos parecer e até pra onde devemos ir. Eu sempre acreditei que eles não me influenciavam e que eu era ",
        "og:image": "http://fellipebrito.com/assets/images/img/bg/billboard.jpg",
        "article:published_time": "2015-12-26T00:00:00-06:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/eu-nao-sou-um-outdoor/"
    },
    "post_content_markdown": "Eu não sou um outdoor!\n\nEles estão em todos os lugares. Ditam o que devemos comprar, como devemos\nparecer e até pra onde devemos ir. Eu sempre acreditei que eles não me\ninfluenciavam e que eu era “livre”. Até o dia em que precisei comprar um\nóculos escuro novo.\n\nMinha vista tem suas limitações, e nos últimos 4 anos elas chegaram a um ponto\nque eu não me sinto mais confortável com um óculos escuro normal. Isso além de\nencarecer consideravelmente o preço de um óculos pra mim, adiciona os\ncomplicadores de ter que me limitar a certos tipos de armação e lentes.\n\nAproveitei uma manhã de sábado, em que saímos para tomar um café da manhã,\npara explorar as minhas opções agora que vivia na terra do Tio Sam. Lembro de\nexperimentar não mais que 3 óculos e já tinha minha decisão. Eu sabia o que eu\nqueria, já estava com a prescrição no bolso e fui para o caixa pagar. Confiro\nos códigos, faço mais um teste rápido para confirmar o grau da minha\ndeficiência e na hora de passar o cartão o vendedor faz o seguinte comentário:\n“Suas lentes devem ser entregues nos próximos 3 dias. A única diferença é que\nelas não terão Ray Ban escritos no canto superior esquerdo”.\n\nNão demoraram mais que 30 segundos pra eu cancelar a compra, virar as costas e\nsair furioso da loja. Essa fúria transformou-se em decepção e depois em uma\nauto-analise profunda, que eu trago comigo até hoje.\n\nEu queria entender o que aconteceu. Queria me entender. Tenho me especializado\nnisso nos últimos anos, talvez pela solidão e escassez de amigos, mas\nmeditação e auto-analise estão em minhas atividades prediletas.\n\nVim de uma família bem pobre, com muitas limitações financeiras e por toda\nminha infância e adolescência eu fui um dos últimos a ter as coisas. Meus\namigos tiveram bolas, uniformes de futebol, videogames, tenis e outras coisas\nanos antes que eu tivesse os meus. Por isso _quando aquele vendedor me disse\nque eu não podia ter um óculos, escrito Ray Ban na frente do meu olho, para\nque eu pudesse esfregar na cara da sociedade a minha vitória, eu fiquei muito\nnervoso._\n\nParece piada, mas eu acredito que foi isso que inconscientemente eu pensei. E,\napós voltar pra casa, eu comecei a observar o quanto eu era consciente ou\ninconscientemente parte desse sistema que dita as regras. Minha camisa com uma\nlogo enorme da Ferrari, minha camiseta favorita escrita _Abercrombie since\n1892_ , ou _Tommy Hilfiger_. Eu era um outdoor dessas marcas. Carrego o nome\ndelas e PAGO pra fazer isso.\n\nEssas marcas cresceram assim, e eu sou uma parte importante do negócio delas,\nquando, além de consumir o seu produto eu contribuo para essa cultura que\nprega que somos melhores se nos vestimos, parecemos ou agimos da maneira X ou\nY.\n\nPode ter sido um sinal de amadurecimento, uma revolta contra o consumismo\nexacerbado ou apenas uma crise de consciência. Mas depois de algum tempo\npensando sobre tudo o que aconteceu eu decidi mudar algumas coisas.\n\nEu não compro mais travesseiros de penas de ganso por exemplo ([clique aqui\npara ver o Motivo aqui](https://www.youtube.com/watch?v=7iBz7W-2xHo)). Eu\ntambém me recuso a comprar produtos de couro se eu não estudar a procedência\nantes. Tenho tentado me informar sobre o trabalho escravo também, e sobre onde\nestão as indústrias dos produtos que eu compro.\n\nEste fim de ano, aproveitando as promoções e um pouco de dinheiro que separei\ndurante o ano para isso, consegui finalmente refazer meu guarda roupa de\ncamisetas. Juntei todas as camisetas que me tratavam como “outdoor” e coloquei\npara dar. Mantive as camisetas “nerds” e comprei um pacote de camisetas novas\nde uma loja que gosto muito. Todas com frases que eu quero carregar comigo,\nque fazem sentido e combinam com meu caráter. Mensagens que eu quero passar\npara os outros. Também estudei a história da loja, seus donos, suas fábricas.\nMe sinto bem vestindo a roupa deles e contribuindo para que o negócio deles\nprospere.\n\nTambém comprei meus óculos escuros, sem marca nenhuma escrita, mas com a\nprescrição que eu preciso para enxergar bem e proteger minha vista, no final\ndas contas era isso que eu devia ter me preocupado desde o começo.\n\nSim, posso ouvir um discurso de que não adianta fazer isso. Mas eu sei uma\noutra coisa que traz ainda menos resultado: **Fazer nada!** \\- Então se eu não\nposso fazer tudo, pelo menos me certifico de que não estou fazendo nada.\n\nE você, é um outdoor? E se é, qual a mensagem que você está passando?\n\n"
}