{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Exodus – Gods and Kings",
        "og:type": "article",
        "og:description": "Meus primeiros contatos com histórias bíblicas se deram ainda em casa quando meus avós gastavam sua lábia e criatividade para me ensinar as histórias do livro que fundamenta a fé cristã. Ainda na minha infância tive acesso a algumas histórinhas desenhadas a mão. Tentativas esforçadas, mas pífias na qualidade, de me mostrar o Mar Vermelho aberto, o gigante Golias, os músculos de Sansão e o menino Davi com seu ‘estilingue’. Assim foi a minha infância.",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2014-12-20T00:00:00-06:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/exodus-gods-and-kings/"
    },
    "post_content_markdown": "[![exodus_gods_and_kings_movie-\nwide](/img/posts/2014/12/exodus_gods_and_kings_movie-\nwide-300x187.jpg)](/img/posts/2014/12/exodus_gods_and_kings_movie-wide.jpg)\n\nMeus primeiros contatos com histórias bíblicas se deram ainda em casa quando\nmeus avós gastavam sua lábia e criatividade para me ensinar as histórias do\nlivro que fundamenta a fé cristã. Ainda na minha infância tive acesso a\nalgumas histórinhas desenhadas a mão. Tentativas esforçadas, mas pífias na\nqualidade, de me mostrar o Mar Vermelho aberto, o gigante Golias, os músculos\nde Sansão e o menino Davi com seu ‘estilingue’. Assim foi a minha infância.\n\nQuando adolescente me apaixonei pelo antigo testamento. Eu mesmo li o Torah,\nos livros proféticos, históricos e os salmos bem mais do que 5 vezes. Lá pelos\n18 ou 19 anos eu já sabia de cor o nome dos personagens, genealogias,\ngeografia politica entre outros dados que me chamavam a atenção. Infelizmente\nos meus líderes religiosos eram semi cegos, mal podiam guiar a si mesmos e por\nconsequência me guiavam da maneira que podiam, que era tateando no escuro e\ncom medo de qualquer sombra ou luz diferente das que já estavam acostumados.\n\nApenas nos ultimos 7 anos, tenho experimentado contato com diversas culturas,\nhistórias, músicas e experiências que eu nunca tinha ouvido falar antes ( _as\nquais eram intituladas como “do diabo” e por isso proibidas_ ) – O Cinema é\numa delas. Entender o cinema, suas histórias, a maneira com que ele reflete\nnossa cultura, nossos erros, acertos e o modo que nos comunicamos e\nexpressamos me fez um homem muito mais rico.\n\nPara minha surpresa e alegria nos últimos 10 anos, foram lançados pelo menos 3\nfilmes épicos sobre histórias que eu conheço desde criança. A Paixão de\nCristo, Noé e Exodo.\n\nMe deixa muito feliz que Hollywood tope gastar MILHÕES de dólares para fazer\nfilmes sobre Noé, Moisés, Jesus, quando poderiam optar por tantos outros\ntemas. Não consigo entender a crise sobre eles não serem extremamente fiéis a\num livro que conta 80 anos de história em uma página e meia – mas crente adora\nreclamar – Eu por exemplo, amo o natal. Fico feliz quando 3 em cada 5 músicas\nnos shoppings que eu vou, em cada loja que eu entro, em cada restaurante que a\nrádio está ligada falam sobre o Salvador, o Menino de Belém, a promessa\ncumprida. Alguns preferem expremer limões nos olhos, eu prefiro fazer uma boa\nlimonada. Viva o Natal… viva os filmes com temática biblica!\n\nJá escrevi sobre o filme de noé, e hoje volto pra casa muito alegre, com 30\nanos me sinto de novo com 4 ou 5, voltando de mais uma tarde na EBF (Escola\nBiblica de Férias) em que as “tias” me contaram, encenaram com fantoches e\ndesenharam histórinhas.\n\nO filme está longe de ser merecedor de um oscar, mas há conteúdo lá, há\nhistória e há muitas lições. Passei um bom tempo conversando com minha querida\nesposa e compartilhando detalhes que falaram muito ao meu coração, o principal\ndeles (e talvez o mais polemico) é a maneira quase que natural com que Deus se\ncomunica com Moisés (ou seria Moishé?!?).\n\nMe encanta Deus como criança, me encanta Moisés questionar a Deus, me apaixona\na idéia de que apenas Moisés via e ouvia a Deus, amo quando eles discordam,\nquando Moisés manda ele ir sozinho, e fala muito com meu coração as vezes que\nMoisés tenta usar o seu “exército” para enfrentar faraó, até que ele resolve\nsentar e deixar Deus agir.\n\nPara mim ficam algumas importantes lições, mas a maior ainda é a minha\nalegria, pois será muito mais fácil para o meu filho “visualizar” as histórias\nque eu tive que imaginar e desenhar na minha mente… que época feliz para estar\nvivo, eu amo estar no futuro!\n\nPS1: _Sobre o mimimi que virá (e muito muito forte, pode apostar) de “ahhh mas\nnão está igual a biblia”… façamos assim, vá, ame a Deus acima de todas as\ncoisas e ao próximo como a ti mesmo… quando conseguir fazer isso, quando\nconseguir fazer a sua vida ser 100% igual a biblia, aí voce volta e começa a\ndecidir o quanto um diretor de um filme de Hollywood deve ser fiel as\nescrituras._\n\nPS2: Se você quiser uma crítica cinematógráfica melhor, aconselho o post do\ntecmundo: <http://www.tecmundo.com.br/cinema/69520-assistimos-filme-exodo-\ndeuses-reis.htm>\n\n"
}