{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Happy 4th July",
        "og:type": "article",
        "og:description": "I really think it might be hard to understand what it means the 4th of July if you had never experienced the lack of freedom.",
        "og:image": "http://fellipebrito.com/assets/images/img/bg/freedom.jpg",
        "article:published_time": "2015-07-06T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/happy-4th-july/"
    },
    "post_content_markdown": "I really think it might be hard to understand what it means the 4th of July if\nyou had never experienced the lack of freedom.\n\nI live surrounded by Americans, and they complain about America every week.\nThey talk about the bad things that happen all over the country. They complain\nabout war and peace; they complain about the economy, education, health care\nand all other shit that we all face around the world.\n\nNot sure if it makes sense for a 3rd or 4th generation of Americans, but when\nyou are born so freaking far away of this land, you almost kiss the ground\nevery time you realise where you are.\n\nWhen someone (or some document) tells you, “here is your authorization. You\ncan live here for a while. Yes, you can share our security, streets and you\ncan be, even that only for a while, part of the best piece of land in the\nhistory of humanity in the last thousands of years.” – Oh man, you have no\nidea what it is. To be part of a country that is healthy, where you can walk\non the streets and feel secure, where you can dream of a better future than\nyour parents ever dreamed.\n\nI’m glad to be here. For God’s sakes, I left behind the biggest part of what I\nsomeday called life, and even missing my family, friends and a warm sea, yes,\nI’m glad to be here. It is a blessing to be part of this small amount of time\nwhere peace, health and the freedom to pursue happiness are shared with humans\nwho live in this part of the world.\n\nAnd I also pray to God for those who will never have the opportunity to taste\nthis type of freedom, that may they found it in the new life that is coming.\n\nI’m glad to be here, not sure how much long it will be, but for now, I’m happy\nto be part of the land of the free and the home of the brave.\n\nHappy 4th July.\n\n"
}