{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Harry Potter e o Natal",
        "og:type": "article",
        "og:description": "Esqueça tudo que te contaram sobre eles serem três; ou de eles serem reis. Ali, na cena original do Natal, estavam Maria, Jesus, José, uns pastores, uns animais e Harry Potter!",
        "og:image": "http://fellipebrito.com/assets/images/img/bg/harry-potter.jpg",
        "article:published_time": "2016-12-24T00:00:00-06:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/harry-poter-e-o-natal/",
        "article:tag": "apologetica"
    },
    "post_content_markdown": "Poucas pessoas discordam que o natal é uma grande história.\n\nSe Deus realmente criou o universo, então ele criou o tempo e o espaço. Isto\né, ele vive em uma dimensão onde tempo e espaço não existem. Tudo que nós\nentendemos como lugar ou horário foi criado a partir do Big Bang. Se Deus\nrealmente é o criador de tudo, e ele optou por entrar no tempo e no espaço por\nnós… wow… essa é uma história incrível.\n\nPor outro lado, quase todos concordam que o planejamento foi terrível. Porque\nnascer numa época onde não havia canais de comunicação em massa? Porque se\nlimitar a ser apenas um homem, por apenas 30 e poucos anos? Porque ser\nlimitado a apenas um lugar e uma época?\n\n* * *\n\nIsso abre espaço para uma pergunta muito comum: se Jesus é o único caminho\npara Deus, o que acontece com as pessoas na Índia? (eu não sei porque, mas há\numa preocupação enorme na salvação das pessoas na Índia). Lógico que essa\npergunta parte do princípio que nós estamos no centro do plano de Deus, como\nse Jesus tivesse nascido ontem e aqui perto, e então é uma pena que todos os\noutros humanos estejam muito longe de Deus e seu plano.\n\nMas essa pergunta é importante, porque ela define o caráter do “plano de\nDeus”. Se ele veio por um, ele veio por todos. Mas se ele não veio por todos,\nentão ele não veio por nenhum. Sendo assim, nós podemos nos perguntar: Há uma\ndistância que é muito grande para Deus?\n\n* * *\n\nA história do Natal, como contada por Mateus, começa com “Depois que Jesus\nnasceu em Belém da Judéia, nos dias do rei Herodes”… Mateus faz questão de\ncontextualizar a história com tempo e espaço. O motivo de diversos textos no\nnovo testamento citarem testemunhas oculares pelo nome, datas e locais é\nporque os autores do novo testamento queriam deixar claro que este evento é\nmais que um mito, é mais que uma fábula, ele realmente é história.\n\n* * *\n\nO texto continua, dizendo “magos vindos do oriente chegaram a Jerusalém e\nperguntaram: “Onde está o recém-nascido rei dos judeus? Vimos a sua estrela no\noriente e viemos adorá-lo”.\n\nVocê com certeza já viu decorações de natal com um presépio. Qualquer um de\nnós pode citar facilmente os atores nessa cena. Uma manjedoura com um bebê.\nMaria e José. Umas ovelhas. Os pastores. Se você viu a versão atualizada 2.0\nprovavelmente ali teriam uns anjos. Um cavalo e uma vaca também… e ali no\ncanto, três… Sábios!?!? Reis!?!? Não! Três **MAGOS**.\n\nIsso mesmo. Esqueça tudo que te contaram sobre eles serem três (isso se dá\ndevido ao fato de eles terem trazido três presentes, nenhuma outra referência\nde que eles são três); ou de eles serem reis. Não! Eles eram **magos**.\nMágicos! Ali, na cena original do Natal, estavam Maria, Jesus, José, uns\npastores, uns animais e Harry Potter!\n\nEstes Magos eram seguidores de Zoroastro. Totalmente esotéricos. Alguns deles\neram alquimistas! ALQUIMISTAS!!! E alquimistas são conhecidos por pegar\nelementos comuns e transformarem em elementos nobres. Hmmmmm… Elementos nobres\ncomo: Ouro, Incenso e Mirra!!! BOOOOM!\n\nEles não eram Hebreus. Eles não acreditavam no mesmo Deus dos judeus. Eles não\nleram as escrituras de Moisés ou o livro do profeta Isaías. Então como foi que\neles chegaram até Jesus mesmo? Isso! Seguindo as estrelas. Eles eram\nASTRÓLOGOS! Estavam estudando o Zodíaco quando viram que “O rei dos judeus\nhavia nascido”. Note que eles não chamam Jesus de Rei Dos Judeus para dizer\n“ele não é o nosso rei”. Não. Eles apenas sabem que aquela não é a religião\ndeles, então eles não tem certeza se serão aceitos por ele, por isso eles\nfalam: Onde está o rei dos Judeus para que nós possamos adorá-lo. Nessa\nreligião persa havia uma profecia sobre um liberador filho de uma virgem.\n\nNo meio dessa religião, onde hoje é o Irã. Sem escrituras sagradas. Sem\nAbraão, Isaque e Jacó. Sem os profetas do velho testamento. Deus solta a sua\nverdade para que aqueles que realmente estejam procurando possam o encontrar.\n\n* * *\n\nQuando nós nos perguntamos: E o que será dos indianos? Na realidade estamos\ntentando perguntar sobre nós mesmos: E se eu tivesse nascido Hindu? Budista? E\nse eu tivesse crescido num lar ou num país de maioria agnóstica ou ateu? E se\neu estivesse tão longe que Deus não conseguisse me encontrar?\n\nO Deus que se tornou homem, que optou por entrar no tempo e no espaço não é\nlimitado a um livro, uma religião, um país ou uma época. A única distancia que\nrealmente importa é a que você coloca no seu próprio coração.\n\nMuitas pessoas perguntam: Se Deus realmente existisse; se realmente se\nimportasse comigo, falaria comigo.\n\nMas as escrituras dizem que o universo inteiro declara a sua glória. Tudo que\nfoi criado está gritando para nós: Vocês não conseguem ver? Cada por do sol,\ncada onda no mar, cada passarinho. O Universo aponta para Ele.\n\nHá os que dizem: Ah, mas isso é muito obscuro, eu queria algo mais específico:\nBem, para estes nós temos as escrituras. E a resposta deles é: Não… aí você\nestá sendo muito específico e limitando o alcance das pessoas.\n\nO que aprendemos com estes magos é que Deus pode falar claramente através de\numa estrela se você realmente estiver procurando por ele.\n\nÉ por isso que Jesus entrou no tempo e no espaço. Não para limitar, ou para\nexcluir, mas para fazer que o convite de graça, perdão e amor seja ilimitado.\n\n* * *\n\nHá um mes eu estava conversando com um amigo, argumentando diversas respostas\nas perguntas que ele fazia sobre a existencia de Deus, sobre a veracidade da\nBiblia, sobre o cristianismo, etc…\n\nNaquele momento, ele estava sendo confrontando com a mensagem de Cristo em\nSanta Monica, litoral da California. Eu era o comunicador, alguém que veio de\numa familia muito pobre, filho de pescadores, nascido em uma pequena cidade no\nlitoral do Paraná, sem estudo, sem dinheiro, mas criado em um lar batista e\nnos ultimos 3 anos mega envolvido com apologética e as razões para a fé.\n\nEle também não é daqui, viajou de muito longe, enfrenta dificuldades com sua\nestadia aqui, não sabe por quanto tempo estará aqui.\n\nEra um encontro muito improvavel. Os atores, o local, o tempo em que tudo\naconteceu - muitas coincidencias ao mesmo tempo.\n\nQuando ele olhou pra mim e depois de argumentar diversas vezes contra o\nsobrenatural, com argumentos racionais, empiricos e evolutivos falou: Se Deus,\nrealmente quisesse que eu soubesse que ele existisse, se ele realmente\nestivesse interessado em mim ele faria algo sobrenatural para se comunicar\ncomigo.\n\nEu sorri e respondi: E esse encontro voce acha que é totalmente por acaso?\n\nEle retribuiu o sorriso, e negou a probabilidade de Deus estar envolvido com\naquilo de alguma maneira.\n\nNão há meios de comunicação suficiente para Deus comunicar-se com você se você\nnão quiser ouvir o que ele tem para falar\n\nMas se você realmente quiser encontrá-lo, não há distancia entre você e Deus\nque já não foi coberta quando Jesus andou aqui na terra, foi crucificado,\nmorreu e ressuscitou.\n\n"
}