{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "I think, therefore I believe",
        "og:type": "article",
        "og:description": "I believe in Christianity as I believe that the sun has risen, not because I see it but because by it I see everything else",
        "og:image": "http://fellipebrito.com/assets/images/img/bg/sunset.jpg",
        "article:published_time": "2016-04-12T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/i-think-therefore-i-believe/",
        "article:tag": "apologetics"
    },
    "post_content_markdown": "First of all, I do not intend to have the final answers. As Sir Isaac Newton\nonce said, _“if I have seen further it is by standing on the shoulders of\ngiants.”_\n\nThis subject, as well as most of the arguments I have lately come to reason\nabout, have been well debated by many great philosophers and scientists of our\nage. I can recommend you dozens of books and videos with the debates.\n\nLet’s also keep in mind that I’m trying to avoid TLDR text here. So, I will\nnot go deep in the explanation of some of my conclusions. I am starting a\nPodcast this month called “Following the Evidences” where I plan to give more\ndetails for each step.\n\nI’ve been challenged by some friends about the veracity of two affirmations\nI’ve given this past month.\n\n  * The question about the existence of God is crucial;\n  * Faith is a reasoned choice, not something mystical in which we have no role to play.\n\n### First, let’s see if it does make any difference if God exists.\n\nIf there is no God:\n\n    \n    \n     - Every type of life we know will be extinct in death\n     - There is no immortality\n     - The universe will also face extinction\n    \n\nTherefore, life has not:\n\n    \n    \n     - Objective Meaning\n          - One’s life makes no difference to the outcome of the universe\n          - There is no framework within man’s life can seem to matter\n    \n     - Objective Value\n          - There is no moral accountability\n          - Moral choices are inconsequential\n          - Moral values are delusions ingrained into us by evolution and social experience\n    \n     - Objective Purpose\n          - Without immortality, our only destination is extinction in death\n          - Without God, there is no purpose for life\n    \n\nNow, through this atheistic worldview, it is impossible to live consistently\nand happy\n\n    \n    \n     - If one live happily\n          - It is because one is inconsistently affirming some type of meaning, value and/or\n          purpose, despite the lack of objective foundations for it.\n    \n     - If one live consistently\n          - One will live unhappy since one’s life is meaningless, worthless and purposeless\n    \n\nSince the only two options we have are pretty clear, the existence or not of a\nGod is one of the most important questions we can ever answer.\n\n### Second, We have got to start talking differently about “faith”.\n\nUnfortunately, we have let the secular world and antagonists like Bill Maher\ndefine the term for us. What they mean by “faith” is blind leaping. They think\nwe have simply disengaged our minds and leapt blindly into the religious\nabyss.\n\nThe biblical view of saving Christian faith has never had anything to do with\nblind leaping. Jesus himself was fixed on the idea that we can know the truth-\nand, not just in some spiritual or mystical way. Rather, he taught that we can\nknow the truth about God, humans, and salvation objectively. That is the very\nbest forms of investigation, evidence, and careful reasoning.\n\nSince the life without meaning, value and purpose would be absurd (illogical,\ncontrary to reason, meaningless, irrational) I urge myself to look for answers\nto those questions.\n\n### What does science, cosmology, physics and philosophy have to tell me about\nit?\n\n### Science\n\nIf we compare the whole history of the universe with a 24 hours clock. We\nwould have no changes for the first 19 hours. Then, in 2 minutes we have\nsomething huge happening, and we would have all the species we know today.\nAfter that, we would not see any macroevolution happening.\n\n### Cosmology\n\nOur universe is expanding, and Cosmology says it is possible to contract the\nuniverse to its initial state. It means that the universe does have a\nbeginning indeed, and therefore, something has caused the universe to exist.\n\nIt is reasonably accepted that this cause has to be immaterial and beyond\nspace and time.\n\n### Physics\n\nThink about a rule in your hand; now you set a mark on this ruler. Now let’s\ngrow this rule: consider a rule as big as your house, as your state, as the\nentire earth… now think about a rule as big as the whole universe.\n\nIf you move one inch the mark you’ve made in a ruler as big as the entire\nuniverse it would not be that big difference, right? Now, this is how precise\nthe gravity force is. If we move the gravity force as much as one inch\ncompared tho the whole universe, it would be impossible to exist life at all.\n\nNot only gravity is very well fine tuned but the nuclear force,\nelectromagnetic force, expansion rate of the universe, velocity of light,\ninitial uniformity of radiation, average distance between galaxies, polarity\nof the water molecule. Life would be impossible if any of those variables were\na tiny bit greater or smaller.\n\n_“An honest man, armed with all the knowledge available to us now, could only\nstate that in some sense, the origin of life appears at the moment to be\nalmost a miracle, so many are the conditions which would have had to have been\nsatisfied to get it going.”_ –Francis Crick, biochemist and spiritual skeptic,\nshared the Nobel Prize for discovering the molecular structure of DNA\n\n### DNA\n\nWe have only to see a few letters of the alphabet spelling our name in the\nsand to recognize at once the work of an intelligent agent. Now Human DNA\ncontains more organized information than the Encyclopedia Britannica. If the\nfull text of the encyclopedia were to arrive in computer code from outer\nspace, most people would regard this as proof of the existence of\nextraterrestrial intelligence. But when seen in nature, it is explained as the\nworkings of random forces\n\nThose are just a few examples that point towards a Designer, a Creator. The\nvery old Jewish Scriptures says the creation is a empirical evidence of a\ncreator.\n\n**Therefore, my faith is indeed, the result of a rational process and a logic\ndecision.**\n\n### I also have some questions about what naturalists and atheists take for\ngranted.\n\nThe theory of biological evolution is simply irrelevant to the truth of\nChristian Theism. Genesis 1 admits all matter of interpretations and is not by\nall means committed to six-day creationism.\n\nThe doubts I have about biological evolution are not biblical, but scientific.\nThey are fantastically improbable.\n\n  * Is it rational to say that fine tuning is the result of random coincidences?\n\n  * Is it rational to say that life is the result of the coincidental arrangement of molecules?\n\n  * Is it rational to affirm that randomness produced the world we see around us?\n\n  * Did neuro-chemical reactions produce wonders such as love, compassion, and sacrifice?\n\n  * How does one chemical state in the brain lead to another chemical state that leads to another and it produces universal logic?\n\nSo, the most logical conclusion is to believe that nothing produces\neverything; nonlife produces life; randomness produces fine-tuning; chaos\nproduces information; unconsciousness produces consciousness?\n\n_“Evolution has no evidence of transitional fossils. It is reasonable, but\nwith no evidence”_ \\- Stephen Jay Gould / Atheist American paleontologist,\nevolutionary biologist, and historian of science\n\nSo how does something is reasonable but with no evidence? And why only some\nthings can be reasonable with no evidence?\n\nDarwin himself, in a humble quote, reasons that _“Geology does not reveal any\nchain, and perhaps it is the most obvious objection against my theory”_\n\nLater on, he says that take for granted that a human eye is the result of\nnatural selection and evolution alone is absurd.\n\nThe Human DNA has a lot of information on it. Now, you do not see information\nin any other place in nature. Nature can produce patterns, but whenever we see\ninformation—whether it’s n a book or a computer program—we know there’s\nintelligence behind it.\n\nAnd even if Darwin and his theory were completely right, he does not even try\nto answer the question of where life comes from. To take the examples of micro\nevolution and apply that as evidence of macro evolution is a huge leap.\n\nFor Darwin’s theory works, he needs The Universe, Life, and Information. One\nmay say it came from a soup, but the questions still stand: Where did the\ningredients come from? Where is the recipe?\n\n_“If you wish to make an apple pie from scratch you must first invent the\nuniverse”_ \\- Carl Sagan\n\nGood science should follow the scientific facts where they lead, including an\nintelligent designer. What is not possible for a philosophical naturalist.\n\nBacon, the father of empiricism, affirms that “God never wrought miracle, to\nconvince atheism, because his ordinary works convince it. It is true, that a\nlittle philosophy inclineth man’s mind to atheism; but depth in philosophy\nbringeth men’s minds about to religion.”\n\n### Conclusion\n\nI think it would be inconsistent to require more justification for Christian\nbelief than you do for your own, but that is frequently what happens. In\nfairness you must doubt your doubts.\n\nI agree with Timothy Keller’s thesis that if you come to recognize the beliefs\non which your doubts about Christianity are based, and if you seek as much\nproof for those beliefs as you seek from Christians for theirs - you will\ndiscover that your doubts are not as solid as they first appeared.\n\nI commend two processes to the readers of this post. I urge skeptics to\nwrestle with the unexamined “blind faith” on which skepticism is based, and to\nsee how hard it is to justify those beliefs to those who do not share them. I\nalso urge believers to wrestle with their personal and culture’s objections to\nthe faith. At the end of each process, even if you remain the skeptic or\nbeliever you have been, you will hold your own position with both greater\nclarity and greater humility. Then there will be an understanding, sympathy\nand respect for the other side the did not exist before.\n\nI myself have done that and found answers to all those questions and much\nmore.\n\nThey are not only isolated answers; they are trustworthy arguments from any\nstandpoint. Scientific, Philosophical, Cosmological and Historical.\n\nThrough those answers, I can construct a framework that gives me what is\nneeded for my life have meaning, value, and purpose and therefore not to be\nabsurd.\n\n“I believe in Christianity as I believe that the sun has risen, not because I\nsee it but because by it I see everything else” - C S Lewis\n\n"
}