{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "(in)Acreditável",
        "og:type": "article",
        "og:description": "Ao duvidar da ressurreição você fica com um problemão nas mãos ao tentar explicar os eventos que aconteceram no primeiro século",
        "og:image": "http://fellipebrito.com/assets/images/img/silence.jpg",
        "article:published_time": "2018-03-05T00:00:00-06:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/in-acreditavel/",
        "article:tag": "apologetica"
    },
    "post_content_markdown": "A maioria dos filósofos atuais partem do principio de que milagres\nsimplesmente não acontecem e isso torna a alegação da ressurreição impossível.\nEntretanto ao duvidar da ressurreição você fica com um problemão nas mãos ao\ntentar explicar os eventos que aconteceram no primeiro século.\n\nComo este assunto é muito longo, eu vou quebrar em diversos mini-posts. O\nobjetivo é que você possa lê-los em menos de **5 minutos**. Eles por si só não\nsustentam muita crítica, mas **quando somados** constróem um caso muito forte\nem favor da ressurreição como fato histórico.\n\n* * *\n\nA ressurreição coloca o ónus da prova nas mãos dos não crentes. Não é\nsuficiente simplesmente não acreditar na ressureição. Você precisa ter uma\nexplicação alternativa que seja viável historicamente. Uma explicação\nalternativa para eventos comprovados historicamente: O túmulo vazio, as\ntestemunhas oculares de Jesus ressurrecto e o nascimento do cristianismo.\n\nNormalmente, se juntarmos os argumentos mais comuns para refutar a idéia da\nressurreição, nós vamos chegar a algo parecido com a seguinte declaração\n\n> “As pessoas naquela época não tinham nosso **conhecimento científico** a\n> respeito do mundo. Eles eram presas fáceis para relatos de que alguém\n> ressuscitou dos mortos, porque **eles acreditavam que eventos como a\n> ressurreição eram completamente possíveis**. Por sua vez, os seguidores de\n> Jesus, inconsoláveis com o fato de terem perdido aquele que eles acreditavam\n> seria o grande libertador do povo deles, começaram a sentir que ele ainda\n> estava com eles, guiando eles, vivendo no coração deles. **Com o passar dos\n> anos** , para explicar estes sentimentos, **novas histórias** foram\n> desenvolvidas e se tornaram o que hoje temos nos evangelhos.”\n\nO parágrafo anterior pode parecer perfeitamente plausível para qualquer pessoa\nhoje em dia, mas somente porque somos ignorantes quanto ao contexto histórico\ne cultural da época. Com o objetivo de manter este post curto, eu vou fazer\nafirmações que carecem de mais desenvolvimento, e, nos próximos dias e\nsemanas, vou fazer posts separados para cada uma destas afirmações. Comecemos\ncom a idéia de que jovens judeus, entre 20 e 30 anos, teriam motivos para\ninventar a ressurreição.\n\nNo primeiro século houveram vários outros movimentos messiânicos em que os\npossíveis messias foram executados[1], entretanto em nenhum destes casos nós\nouvimos a minima menção de que os seguidores saíram clamando que seu líder\nressuscitou dos mortos. Eles sabiam muito bem que uma ressurreição seria\nimpossível de se manter privada. Sempre que um líder destes movimentos era\nexecutado, **seus seguidores tinham duas opções, abandonar o movimento ou\nachar um novo líder**. Sair por aí falando que seu líder havia ressuscitado\nsimplesmente não era uma opção.\n\nDezenas de jovens líderes judeus tiveram sua vida finalizada da mesma maneira\nque Jesus. Porque os discípulos de Jesus chegaram a conclusão de que a\ncrucificação não foi uma derrota mas um triunfo a não ser pelo fato de que\neles realmente o viram ressuscitado?\n\n* * *\n\nOs primeiros cristãos com certeza experimentaram algo tão convincente que eles\nestavam dispostos a seguir os ensinamentos de Jesus, não importa qual fosse o\ncusto. E segundo eles mesmos, o que eles experimentaram, foi um encontro real\ncom Jesus ressurrecto.\n\nVocê pode discordar deles, e tentar explicar de alguma outra maneira, mas como\ndiz o novelista japonês Shūsaku Endō, escritor do livro Silence, indicado ao\nOscar de melhor filme, _“se não acreditarmos na ressurreição, corremos o risco\nde, ao tentar explicar o que aconteceu com os primeiros cristãos, inventarmos\nalternativas ainda mais inacreditáveis.”_\n\n[1] Entre outros, vale citar Simon bar Kokhba, Judas Maccabeus e Simon Bar-\nGiora\n\n"
}