{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Não deixe o samba morrer",
        "og:type": "article",
        "og:description": "\n\n",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2014-07-09T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/nao-deixe-o-samba-morrer/",
        "article:tag": "Uncategorized"
    },
    "post_content_markdown": "[![BsHfhIdIQAAj1LB](/img/posts/2014/07/BsHfhIdIQAAj1LB-300x168.jpg)](/img/posts/2014/07/BsHfhIdIQAAj1LB.jpg)\n\nEu moro longe, mas sinto saudade. Eu gosto da segurança que eu tenho, mas\nsinto falta da agua do mar quentinha. Eu falo tres idiomas, mas sinto saudade\ndo sotaque caboclo. Eu ando de “carro importado”, mas lembro com carinho da\n“bicicreta”. Jogo tenis mas gostaria de estar jogando aquela pelada na rua de\ncasa. Churrasco virou hamburger, pao frances virou panqueca, o samba virou\nblues, e as emoções viraram números.\n\nMas eu sinto saudade de casa, e sinto orgulho de dizer que sou brasileiro.\n\nOntem saí com minha camisa amarela, 2 horas após o jogo, encontrei diversos\nalemães, e muitos mexicanos e americanos… sorri com orgulho… eu?!? Eu sou\nbrasileiro, com muito orgulho e muito amor.\n\nSe você quer morar fora, quer mudanças, quer melhoras… eu apoio… só não ache\nque pra melhorar precisamos transformar nosso Brasil em outro país… lute por\nmudança, mas seja brasileiro… tente parar com o jeitinho, mas seja brasileiro…\napoie a educação e a saúde, mas não esqueça da “santa pelada nossa” de todas\nas segundas a tarde… estude música, mas não esqueça do samba.\n\n…. Certas músicas cabem tão dentro de mim, que perguntar carece: Como não fui\neu que fiz? …\n\nEu vou ficar no meio do povo, …  \nEspiando a minha escola, perdendo ou ganhando  \nMais um carnaval antes de me despedir.\n\nQuando eu não puder pisar mais na avenida;  \nQuando as minhas pernas não puderem agüentar levar meu corpo junto com meu\nsamba;  \nO meu anel de bamba entrego a quem mereça usar.\n\nEu deixo ao sambista mais novo, o meu pedido final:\n\nNão deixe o samba morrer  \nNão deixe o samba acabar  \nO morro foi feito de samba  \nDe Samba, prá gente sambar\n\n"
}