{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Natal, uma festa pagã - Guia Definitivo [2/3]",
        "og:type": "article",
        "og:description": "Certamente não somos OBRIGADOS a celebrar o natal. Mas não há como negar que esta época do ano nos dá uma oportunidade GIGANTE para lembrarmos do que Deus fez por nós...",
        "og:image": "http://fellipebrito.com/assets/images/img/bg/natal-2.jpg",
        "article:published_time": "2016-12-14T00:00:00-06:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/natal-pagao-guia-definitivo-02/",
        "article:tag": "apologetica"
    },
    "post_content_markdown": "Certamente não somos OBRIGADOS a celebrar o natal. Mas não há como negar que\nesta época do ano nos dá uma oportunidade GIGANTE para lembrarmos do que Deus\nfez por nós.\n\nEu tenho como missão pessoal ser um facilitador entre Deus e os meus amigos.\nMuitos dos meus amigos são ateus. Muitos só ouviram o evangelho da boca de\npregadores da TV. Muitos acham que o Deus de Israel é mal e vingativo. Que\ntoda a história de Jesus não passa de uma fábula. E durante um mês, eu tenho o\nmundo inteiro aberto e disposto a ouvir novamente a mensagem de quando Deus\nlargou tudo e veio até aqui para nos salvar. Essa é uma oportunidade incrível\nque não pode ser desperdiçada.\n\nVeja por exemplo o que acontecia no Velho Testamento. Deus instituiu festivais\nanuais que tinham como objetivo relembrar os feitos de Deus. Todos os anos, as\npessoas paravam para relembrar o que Deus havia feito. Estas festas\ncontinuaram por séculos. Mesmo geração após geração eles ainda se lembravam da\nsaída do Egito como se tivesse acontecido anteontem.\n\n* * *\n\nAbrindo um parenteses aqui. Há uma febre Judaizante que toma conta dos\ncristãos de tempos em tempos. Essa não é uma novidade e foi um problema que o\npróprio apóstolo Paulo teve que lidar logo no primeiro século. Não irei me\nalongar mais nisso porque este não é o objetivo desse texto, mas vale a pena\nlembrar aos judaizantes, que defendem apenas as celebrações que estão nas\nescrituras, que o Hanukkah não se encontra nas escrituras.\n\n* * *\n\nO foco do natal é JESUS! Como alguém pode falar que comemorar o natal tem um\nsignificado pagão?\n\nHá, mas e a árvore de natal? E os presentes? Bem… já que você perguntou, vamos\nlá.\n\nUma das músicas mais famosas de natal é **_Oh Christmas Tree_**\n(<https://www.youtube.com/watch?v=Zw_r2YLuFyc>). Ouça essa música, leia a\nletra dela. É claro o propósito do compositor. Ele pega uma expressão cultural\n(pinheiros são muito comuns no inverno do hemisfério norte) e insere o\nevangelho nele. É nítido que o compositor está falando sobre Jesus, mas ele\nusa a árvore de natal para de maneira poética comunicar essa mensagem.\n\nDa mesma maneira que Davi falava que Deus era uma Rocha, ou o Vento, ou um\nPastor. Davi não estava adorando uma Rocha quando fala isso. Assim como os\ncompositores atuais não acham que o Fogo, a Chuva, o Mar ou um Leão são\ndeuses. Mas você lê os salmos de Davi sem esse preconceito, e canta as músicas\nda sua igreja sem problemas. Porque o problema é apenas com o pinheirinho?\n\nDe novo, um peso, duas medidas. Não confunda cocô de grilo com crocodilo.\n\nE os presentes de Natal? Sim, pode ser que houvesse um significado pagão por\ntrás disso. Mas não tem mais! Simples assim. A humanidade ganhou o maior\npresente da história quando Jesus nasceu e eu reflito isso dando um presente\npra minha esposa, um jantar pra minha família, ou uma gorjeta maior para o\ngarçom.\n\nTemos LIBERDADE para REINVENTAR eventos culturais com um novo significado\nespiritual.\n\n_Este é o segundo post de uma série de 3. Para ler o primeiro\nclique[aqui](/pt/natal-pagao-guia-definitivo-01/), e para ler o ultimo\n[aqui](/pt/natal-pagao-guia-definitivo-03/)._\n\n"
}