{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Natal, uma festa pagã - Guia Definitivo [1/3]",
        "og:type": "article",
        "og:description": "Tentar misturar o significado de duas festas apenas porque elas compartilham a mesma data é ingenuidade...",
        "og:image": "http://fellipebrito.com/assets/images/img/bg/natal-1.jpg",
        "article:published_time": "2016-12-14T00:00:00-06:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/natal-pagao-guia-definitivo-01/",
        "article:tag": "apologetica"
    },
    "post_content_markdown": "Vamos direto ao ponto:\n\n**O natal NÃO tem origem pagã.**\n\nEu nasci no mesmo dia que o Rubens Barrichello! Sabe o que isso significa?\nIsso mesmo, nada!\n\nVocê pode tentar dizer que na casa do Rubinho há bolos e bexigas no mesmo dia\nque há bolos e bexigas na minha casa… sabe o que isso significa?!? Isso… Nada!\n\nTentar misturar o significado de duas festas apenas porque elas compartilham a\nmesma data é ingenuidade (ou canalhice mesmo).\n\nPor favor, Não confunda Tratado de Tordesilhas com tarado atrás das ilhas.\n\nSim, houveram festas pagãs que eram celebradas no inverno do hemisfério norte,\numa delas, a celebração de saturno\n(<https://pt.wikipedia.org/wiki/Saturnalia>). Essa festa era um grande\nacontecimento cultural. Todos participavam. Algo como o Carnaval ou as festas\nde São João.\n\nAlguns historiadores acreditam que, uma vez que ninguém sabe ao certo quando\nJesus nasceu a igreja então decidiu celebrar o nascimento de Jesus no dia 25\nde dezembro. Essa decisão traz alguns benefícios para os cristãos da época.\n**(1)** Eles teriam uma festa para ir na mesma época em que toda a cidade\nestava em festa. Era uma alternativa ao evento pagão da época. Um ato de\ncontra cultura, com conteúdo bíblico que protegia os cristãos da tentação.\n**(2)** Essa era uma excelente maneira de introduzir Jesus ao mundo pagão. Os\ncristãos agora tinham uma festa na mesma época. Uma oportunidade de\ncompartilhar a nova religião que estava chegando a culturas que nunca tiveram\nnenhum contato com o Deus de Israel, seus profetas e suas escrituras.\n\nEsse é um movimento comum de missionários. Pegar um evento cultural que é\n“ofensivo” as tradições cristãs e redimi-lo. Redefini-lo. Reinventá-lo com um\nnovo significado. Não é isso que tradicionalmente fazemos com nossos retiros\nespirituais de carnaval?\n\nO mesmo foi feito pelo próprio Deus através de Moisés. Desconhece-se com\nprecisão a origem da circuncisão. O mais antigo documento escrito é\nproveniente do Antigo Egito\n(<http://www.unaids.org/sites/default/files/media_asset/jc1360_male_circumcision_en_0.pdf>).\nEssa já era uma prática Egípcia, muito provavelmente com significados\nreligiosos, e o que Deus e Moisés fizeram? Eles pegaram este evento cultural e\nreinventaram ele. A maioria dos cristãos não tem problema com a prática da\ncircuncisão pelos Judeus, mas não seria a origem ideológica de tal prática\ntotalmente pagã? Porque usamos dois pesos e duas medidas (Aliás, uma prática\nmuito comum na igreja evangélica atual)\n\nOutro exemplo? Lucas nos conta em Atos 17 que Paulo utilizou-se de um elemento\ncultural para introduzir a pessoa de Jesus aos Gregos\n\n_“Paulo pôs-se em pé no Aerópago e discursou: “É claro que vocês, atenienses,\nlevam sua religião muito a sério. Eu, recém chegado, aqui, fiquei fascinado\ncom a quantidade de santuários. Então, encontrei um deles com uma inscrição:\nAO DEUS QUE NINGUÉM CONHECE. Estou aqui para apresentar a vocês justamente\nesse Deus, para que possam adorá-lo com inteligência, sabendo, com quem estão\nlidando.”_\n\nPaulo fala que o Deus que ele anuncia é O MESMO que os atenienses honravam.\nPaulo dá um novo significado A UM ALTAR PAGÃO.\n\nSe Moisés e Paulo puderam fazer isso, não me parece errado que os cristãos do\nquarto século tenham optado por fazer o mesmo. A igreja tem LIBERDADE para\nREINVENTAR eventos culturais com um novo significado espiritual.\n\n_Este é o primeiro post de uma série de 3. Para ler o próximo\nclique[aqui](/pt/natal-pagao-guia-definitivo-02/)._\n\n"
}