{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "O amor vence",
        "og:type": "article",
        "og:description": "O capítulo quinze do evangelho de lucas começa assim: Muitos pecadores e corruptos vinham ouvir Jesus. Os crentes, que se achavam os bons, criticavam dizendo: Olha lá! Ele anda com gente pecadora! Belo testemunho heim!",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2015-06-27T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/o-amor-vence/"
    },
    "post_content_markdown": "[![11137614_973717679306037_115024636_n](/img/posts/2015/06/11137614_973717679306037_115024636_n.jpg)](/img/posts/2015/06/11137614_973717679306037_115024636_n.jpg)\n\nO capítulo quinze do evangelho de lucas começa assim: _Muitos pecadores e\ncorruptos vinham ouvir Jesus. Os crentes, que se achavam os bons, criticavam\ndizendo: “Olha lá! Ele anda com gente pecadora! Belo testemunho heim!”_\n\nEm resposta a isso, Jesus conta três histórias:\n\n  * A história de uma **Ovelha Perdida** , que o pastor vai atrás.\n  * A história de uma **Moeda Perdida** que é achada por uma mulher que revira a casa até achá-la.\n  * A história de um **Filho Perdido,** que ninguém nunca vai atrás.\n\nÉ interessante observar o público para o qual Jesus conta estas histórias.\nHavia claro, os pecadores, que vieram ouví-los, e os Fariseus e Professores da\nLei. Estes últimos são os que fazem o comentário acima.\n\nA história deixa claro os erros do filho mais novo. Amante de prostitutas,\ngastou toda sua riqueza com falsos amigos, volta pra casa **arrependido das\ncoisas más que fez** , propõe ao pai trabalhar pra pagar o que levou embora, é\naceito como filho de novo, convidado pro jantar, a festa começa a acontecer.\n\nEssa parte da história é clara e facilmente entendida pelos pecadores que\nestavam ali em volta de Jesus. Mas ele não termina a história nessa parte, Ele\ncontinua:\n\n“ _Quando o filho mais velho chegou do trabalho, viu a festa e ficou todo\ndodói, por que o pai tava fazendo uma festa pro seu irmão que torrou tudo com\nprostitutas. Dizia ele que se alguém merecia uma festa, era ele que nunca\ndesobedeceu o pai. E nem queria entrar na festa._ “\n\nO filho mais novo não queria mais fazer parte da família porque queria as\ncoisas do pai. Ele queria as coisa **más** e por isso se afastou da família.\n\nO filho mais velho, queria as coisas **boas,** as práticas do bem. O seu\ncódigo de conduta. E por isso, resolveu que não faria parte da família mais. “\n_Eu não vou jantar com vocês. Não vou entrar e fazer parte da festa dessa\nfamilia”_. *  \n*\n\nPara voltar a jantar com o pai, o filho **mais novo teve que se arrepender das\ncoisas más que fez;** o mais velho precisava **arrepender-se das coisas boas\nque fez**. Abrir mão disso, para fazer parte da família.**  \n**\n\n**Ambos tiveram atitudes, boas ou más, baseadas apenas no interesse de ter as\ncoisas do pai.**\n\nÉ importante observar que a volta do filho mais novo implica em perda para o\nfilho mais velho. Para restituir um terço de tudo para o filho mais novo,\nalguém teria que perder. Isso ofende o filho mais velho, afinal ele era\n“merecedor” de tudo o que tinha.\n\nNós somos o filho mais novo e o filho mais velho. Alguns de nós optam por\nviver a vida como querem, longe de casa, usufruindo o que ganhamos do pai da\nmaneira que bem entendemos. Outros escolhem viver a vida seguindo o código de\nconduta, fazendo tudo de acordo com a cartilha e assim tendo “direito” as\ncoisas do pai. Ambos somos iguais, com um exterior um pouco diferente, mas\niguais.\n\n**Jesus é o modelo perfeito de filho mais velho**. Ele vivia com o pai quando\nnós nascemos, ele nos viu usar tudo que o pai deu para o nosso próprio prazer.\nEle acompanhou cada passo errado que como humanos tomamos, e Paulo diz o\nseguinte sobre Ele:\n\n“ _embora fosse Deus, não esnobou isso de forma nenhuma na cara do ser humano,\nmas se fez fraco como um homem, assumindo o lugar de servir ao invés de ser\nservido, igual a um homem qualquer.” (Filipenses 2:7)_\n\n**Ele quis vir até aqui, pagar as nossas contas e nos oferecer um lugar a mesa\nde novo, dividindo tudo o que Ele tem conosco.**\n\n**Jesus é o nossa oportunidade de recomeçar.** Alguma vez você já quis\nrecomeçar? Pensar: Se eu pudesse viver duas vidas eu faria diferente. Eu seria\ndiferente no colégio; Eu comeria diferente; Eu faria mais exercícios – Jesus é\nessa segunda chance. Ele é quem nos dá a oportunidade de sermos aquilo que\ndevíamos ter sido, de sermos o que fomos planejados pra ser.\n\nNão importa em qual personagem da parábola nós nos encaixamos, se como o filho\nmais novo, ou o filho mais velho, você pode se arrepender de tudo de bom e mal\nque fez. Você pode abrir o seu entendimento para o fato de que todos somos\npecadores e precisamos da graça de Deus.\n\n“ _Acha mesmo que nós somos melhores que os outros? Já não explicamos tantas\nvezes que tanto o povo de Deus quanto os pagãos estão todos debaixo do pecado?\nAs Escrituras já diziam que não há um justo sequer. Ninguém entende, ninguém\nbusca a Deus. Todos abandonaram o caminho e se tornaram inúteis. Não há nem um\nmiserável no mundo que faça o bem. – Romanos 3″_\n\n**Sejam nossas atitudes segundo a cartilha ou completamente erradas, O amor do\npai e do real filho mais velho nos abre a porta para voltarmos pra casa.**\n\n"
}