{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "O dia dos do contra",
        "og:type": "article",
        "og:description": "\n\n",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2014-07-08T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/o-dia-dos-do-contra/",
        "article:tag": "Uncategorized"
    },
    "post_content_markdown": "[![brasil-chora](/img/posts/2014/07/brasil-\nchora-300x199.jpg)](/img/posts/2014/07/brasil-chora.jpg)\n\nBem, segundo os meus amigos analistas de futebol e política… este resultado\nsignifica que a Dilma e o PT vao perder as eleições, certo?!\n\nHoje o Brasil mudou. Com essa derrota seremos mais honestos, mais corretos,\nvotaremos melhor. Essa derrota mostra nossa tristeza e enfim podemos chorar\n100%. Vamos chorar pelo viaduto que caiu, pelo imposto, pela falta de\nsegurança… e lembra do futebol, que era a única coisa pela qual sorríamos?!\nPois então, parabéns pra você… agora podemos chorar por tudo… podemos ser 100%\ntristes. Sabe o pão e o circo? Cortaram o pão e desmontaram o Circo.\n\nHoje é dia da festa dos do contra… tomara que vocês estejam certos… todos os\nque torceram contra, que falaram que a derrota ia mostrar a “verdade” para o\nBrasil.\n\nHoje é o dia que vocês esperavam. Há tristeza por todo o país, lágrimas, mas\ntudo que você queria aconteceu. Parabéns.\n\nQue seja a festa dos que torcem contra. Hoje é dia de você sorrir, enquanto\nseu primo, seu irmao, seu amigo, sua mae estão chateados e tristes… parabéns,\nvocês podem comemorar, essa noite é de vocês. Dos Anti, dos doContra…\n\nSó peço que sejam minimamente educados, estes 20 caras serão crucificados e\nterão uma vida horrível de agora em diante, serão pra sempre lembrados por\neste resultado. Procure saber o que aconteceu com os caras que perderam a\nfinal de 50, e tenha um pouquinho de ‘misericórdia’…\n\n"
}