{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Pai Nosso",
        "og:type": "article",
        "og:description": "Na maioria das vezes eu penso que Deus é meu pai, mas Jesus me ensinou a SEMPRE começar minha oração lembrando que ele é Pai NOSSO.",
        "og:image": "http://fellipebrito.com/assets/images/assets/images/multidao_nova_york.jpg",
        "article:published_time": "2018-10-19T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/pai-nosso/",
        "article:tag": "oracao"
    },
    "post_content_markdown": "Na maioria das vezes eu penso que Deus é meu pai, mas Jesus me ensinou a\nSEMPRE começar minha oração lembrando que ele é Pai NOSSO.\n\nEu tenho desenvolvido a prática de orar o Pai Nosso frequentemente, várias\nvezes por dia.\n\nHoje, ao começar a oração, enquanto eu estava saindo do Metro pra ir pro\nEscritório, eu falei: “Pai Nosso…” e aí olhei ao redor.\n\nEu estava a algumas quadras de Wall Street, duas quadras do World Trade\nCenter.\n\nAs palavras mal haviam saído da minha boca e eu comecei a meditar na\nprofundidade dessa afirmação… pai NOSSO\n\nPai do mendigo, que ainda estava dormindo, enrolado no jornal pra se proteger\ndo frio.\n\nPai dos engravatados, que trabalham na Bolsa de Valores aqui.\n\nPai de todos que morreram na tragédia que aconteceu aqui perto.\n\nPai dos que causaram a tragédia.\n\nPai da moça que está comprando café ali na esquina. E pai do estrangeiro, que\nestá vendendo o café.\n\nPai do taxista que acabou de buzinar e me xingar.\n\nPai do ciclista que bateu na bolsa do senhor de propósito, porque o senhor\nestava lento pra atravessar a rua.\n\nPai da minha esposa que eu amo tanto.\n\nPai daquele politico que eu não gosto. E pai do outro, que por sinal, eu\ntambém nao gosto.\n\nPai das pessoas que me prejudicam no trabalho.\n\nPai das pessoas que me ajudam no escritório.\n\nPai do meu amigo bolsominion.\n\nPai do meu amigo petista.\n\nPai das minhas irmãs.\n\nNa maioria das vezes eu penso que Deus é meu pai, mas Jesus me ensinou a\nSEMPRE começar minha oração lembrando que ele é Pai NOSSO.\n\n"
}