{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Por que eu devo ler Marcos?",
        "og:type": "article",
        "og:description": "Marcos promete que a história será emocionante e que vale a pena acompanhar o herói principal...",
        "og:image": "http://fellipebrito.com/assets/images/img/ark.jpg",
        "article:published_time": "2018-06-25T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/por-que-eu-devo-ler-marcos/",
        "article:tag": "Marcos"
    },
    "post_content_markdown": "# Porque ler Marcos?\n\nO tempo prometido chegou. O Reino de Deus é inaugurado com a chegada de Jesus!\n\nAs primeiras páginas de Marcos apresentam o personagem principal. Ele é o\nescolhido de uma antiga profecia! O Deus que criou o universo fala diretamente\ncom ele.\n\nEle tem poderes especiais: cura doentes, expulsa forças do mal, pratica\nrituais de meditação, jejua durante 40 dias, vai para o deserto e se torna\namigos de animais selvagens enquanto divide refeições com anjos.\n\nMarcos promete que a história será emocionante e que vale a pena acompanhar o\nherói principal… Se isso não for suficiente, eu trago um pouco mais de\nrealidade abaixo.\n\n———\n\nMarcos era apenas um jovem quando Jesus foi crucificado, mas aos 40 anos ele\nestá morando em Roma e trabalhando ativamente junto de Pedro e Paulo, dois\npesos pesados do movimento, até que acontece o inesperado!\n\nUm incêndio destrói metade de Roma - e Nero, para afastar suspeitas de si\nmesmo, põe a culpa nos já odiados cristãos. Muitos dos quais, incluindo Pedro,\nsão brutalmente executados.\n\nMarcos, que havia durante anos coletado depoimentos de Pedro e outras\ntestemunhas oculares, agora, apressado pela urgência da perseguição, resolve\nescrever toda essa história.\n\nNós podemos perceber o tom ansioso em quase todas as frases que ele escreve,\nsem perder tempo em ir ao que interessa: “Deus está aqui, agora, do nosso\nlado, procurando ativamente nos ajudar no que precisamos!”\n\nMarcos escreve para uma comunidade que precisava ser lembrada que Deus ouve\norações e que poderia trabalhar através do seu testemunho e fé; eles também\nprecisavam ser lembrados que isso provavelmente iria fazer com que eles\nsofressem perseguição e quem sabe até perder a vida; por último, a mensagem de\nMarcos ressalta as falhas dos próprios discípulos como um exemplo de que mesmo\nque os leitores não tenham ainda mudado sua vida radicalmente, Deus trabalha\npacientemente com eles para atingir este objetivo.\n\nEntão se você as vezes duvida que Deus ouve orações; se tem problemas em\nacreditar que Deus pode te usar; se a vergonha por ainda ser um pecador faz\nvocê pensar que Deus não esta trabalhando mais em você, leia Marcos, ele\nescreveu essa história pra você!\n\n"
}