{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Por amor as causas perdidas",
        "og:type": "article",
        "og:description": "\n\n\n",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2013-06-20T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/por-amor-as-causas-perdidas/",
        "article:tag": "Uncategorized"
    },
    "post_content_markdown": "![1014091_460755444019455_1028295901_n](/img/posts/2013/06/1014091_460755444019455_1028295901_n.jpg)\n\nQuero abrir esse texto afirmando que longe de mim ser o dono da verdade. Longe\nde mim ser considerado, ou achado, como o Perfeito, como o Senhor da Guerra.\n\nEu vou afirmar certezas, ideologias, utópico, não ligo. Seguir a Jesus é\nconviver com essa ambiciosa esperança de ser igual a ele, fazer as obras que\nele fez, talvez até maiores. Fazer obras maiores do que Jesus é estedner a\nexpressão do amor, da graça e da bondade de Deus até os confins da terra.\n\nTudo bem, estou disposto a sofrer as consequências de ser considerado louco e\naté julgado por amor as causas perdidas.\n\n——-\n\nEu cresci na igreja evangélica, eu conheço a igreja evangélica brasileira.\nNinguém me contou, não ouvi histórias, não estou “seguindo vozes”. Eu vi com\nmeus olhos o quão covardes, oportunistas e mentirosos são os nossos líderes.\n\nEu vi pessoas chorarem, implorarem por amor, por um pouco de Reino de Deus e\nmesmo assim serem apunhaladas pelas costas, desprezadas, julgadas, chutadas,\nexpulsas de suas congregações.\n\nAntigamente era Gideão que expulsava os covardes. Hoje são os covardes que\nquerem expulsar os “Gideões”.\n\nTransformaram a imagem de Cristo em uma pessoa frouxa e politicamente correta,\nmuito conveniente para manter a “ordem” eclesiástica.\n\nAquele homem rude de Nazaré, que não se diferenciava em nada dos demais\nhomens, já era. Não há espaço pra homens na Igreja atual.\n\n——-\n\nHoje, os profetas são “leitores de horóscopo”, pessoas com frases pré\nredigidas, doutrinados por décadas por pastores sem caráter e manipuladores.\n\nHoje os profetas “leem a sorte” do Brasil, dizendo: O Brasil será do Senhor\nJesus. O inimigo cairá. O Espirito Santo virá sobre todos, serão salvos…\n\nOs profetas bíblicos sangravam e morriam por falar a verdade, confrontar o Rei\ne o Bispo. O Verdadeiro profeta é o que dá sua vida pela verdade\n\n——-\n\nO meu pedido pra você, que me ouve, seguidor de Cristo é para que você LUTE\npara que a igreja brasileira não se isole!\n\nIgreja que não se mistura, fala sozinha e ao invés de cair na graça, cai na\ndesgraça do povo!\n\nQue a igreja se mantenha mobilizada como foi em Brasília há poucos dias, e vá\npara as ruas nesses dias de junho\n\nVocês podem ser lembrados como homens que, a partir do evangelho, mobilizaram\nsuas igrejas para caminhar pela transformação do mundo… ou ser esquecidos…\n\n——-\n\nNão seja oprimido por um pastor que não se envolve com isso, e insiste que\ndevemos só orar.\n\nEsse discurso é o discurso dos covardes, dos omissos, que preferem se calar.\n\nMartin Luther King, e seu movimento terminaram em violência, mas isso jamais\ntirou a legitimidade do que ele iniciou.\n\n——-\n\nIsaías, um verdadeiro profeta, disse:\n\nPAREM COM ISSO!!!\n\nQuando vocês levantam as mãos eu me ESCONDO de vocês;\n\nAinda que vocês orem muitoooo mais, eu NAO OUVIREI!!!\n\nSuas mãos estão cheias de sangue!!! Vão se lavar, purifiquem-se, parem com\nestes atos maldosos, PAREM DE FAZER O MAL!\n\nAprendam a fazer o bem!\n\nProcurem o que é justo!\n\nAjudem o Oprimido!\n\nFaçam justiça aos orfãos!\n\nLutem pelas viúvas!\n\nEntão, ahhhh, então, fiquem tranquilos… ainda que os vossos pecados sejam\nvermelhos como o sangue, eles se tornarão mais brancos do que a neve.\n\nSe vocês quiserem, E ME OBEDECEREM, terão sucesso ainda nessa vida! ——- Como\nescreveu CS Lewis: Eu pensava que seguíamos caminhos já feitos, mas parece que\nnão os há. O nosso IR faz o caminho!\n\n[![YouTube\nVideo](http://img.youtube.com/vi/cbz1uFtePIY/0.jpg)](http://www.youtube.com/watch?v=cbz1uFtePIY)\n\n"
}