{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Racismo no Brasil",
        "og:type": "article",
        "og:description": "Eduque-se. Faça perguntas. Não seja como Caim, que para se livrar do problema, disse: 'Por acaso sou eu responsável por cuidar do meu irmão?'",
        "og:image": "http://fellipebrito.com/assets/images/racismo.jpg",
        "article:published_time": "2018-10-19T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/racismo/",
        "article:tag": "racismo"
    },
    "post_content_markdown": "# DADOS\n\nPartindo de numeros absolutos:  \n  \n\\- A região **mais pobre** do país é o nordeste  \n\\- A região **mais negra** do país é o Nordeste  \n\\- O Estado **mais pobre** do País é do Nordeste.\n\nA invisibilidade, a pobreza, a falta de recursos e de políticas públicas por\nparte da união, é algo intencional. Isso é racismo institucional\n\n# CRIMES DE PESSOAS FÍSICAS E JURÍDICAS\n\nEm 2019, o segurança que assassinou/estrangulou Pedro Henrique no Extra pagou\n10 mil reais e foi responder o crime em liberdade. Mais de um ano mais tarde,\nnão há previsão para quando ele será julgado.\n\nSarí Gaspar, a patroa da mãe do Miguel, garoto que ela largou sozinho no\nelevador, pagou 20 mil para responder em liberdade.\n\nQuer estrangular ou matar uma criança negra no Brasil? Custa mais barato do\nque um Gol zero.\n\n  \n\n# CORONA\n\nA Secretaria de Estado da Saúde do Espírito Santo divulgou nesta semana o\nresultado da segunda fase da pesquisa sobre o comportamento da Covid-19 no\nEstado: **mais de 70% dos infectados pela doença são negros**. Entre brancos,\n28,5%.\n\nOs numeros totais sao de 58% negros e 39% eram Brancos.  \nPara arredondar, a cada 100 pessoas entrevistadas, 60 eram negras, 40 eram\nbrancas.  \nMas a cada 100 doentes, 70 eram pretos e apenas 30 eram brancos!\n\n  \n\n# HISTORIA\n\nO Brasil foi o **_último dos países das Américas a abolir a escravidão._**\n\nAlguns fatos históricos que construíram essas desigualdades:  \na própria constituição do Império de 1824, dizia que apenas os cidadãos livres\npodiam estudar — leia-se: brancos  \na lei de terras de 1850, definindo que a partir daquele momento, pra ter\nterra, só comprando terra do Estado —- leia-se: brancos\n\nDurante MAIS DE TREZENTOS ANOS, quase quatro séculos, as pessoas negras foram\ntratadas como mercadoria, e construíram as riquezas desse país sem ter acesso\na essas riquezas. A partir daí, essas desigualdades foram sendo construídas.\n\nÉ por isso que num pais onde 48% são negros, a maioria dos líderes são\nbrancos: Tente contar na sua cabeça e comparar o número de Pastores negros e\nbrancos que você mais ouviu nas conferências que frequentou.\n\nE que tal Governadores, ou Presidentes - quantos são negros e quantos são\nbrancos? Para ser mais exato, **apenas 3% dos políticos eleitos no ano de 2014\nse declararam negros**\n\nNa empresa que você trabalha, os presidentes e vice presidentes - quantos são\nnegros e quantos são brancos?\n\nEsses dados são ainda mais significativos quando cruzados com dados\neconômicos, já que a população que se declara preta ou parda é também a que\ntem uma renda menor, em número de salários, se comparada relativamente.\n\nÉ possível perceber, a partir desses dados, que **há um favorecimento maior de\nbrancos para acessarem o mercado de trabalho** , seja devido à educação que\nreceberam, os históricos familiares e sociais, bem como as oportunidades de\nemprego às quais tiveram acesso em vida.\n\nQuantos **professores de faculdade ou pesquisadores negros você conhece**? A\nfalta de pesquisadores negros nos quadros das principais universidades\npúblicas e centros de pesquisa do país atesta o fato do racismo. E num exemplo\nmais simples, basta observar a maioria dos professores que você teve ao longo\nda vida e tem atualmente. Quantos foram brancos e quantos foram pretos?\n\n**Quanto maior o grau do ensino, menor a quantidade de professores negros.**\n\nO grande problema do brasileiro é **naturalizar o lugar do privilégio como se\nele tivesse sido providencialmente fixado.**\n\nEsse privilégio **foi construído à base da opressão de outros grupos.**\n\nNormalmente as pessoas acham que basta o indivíduo querer — 'é só ele se\nesforçar' — mas isso é ignorar o fato de que existe toda uma estrutura,\ncentenaria, que impossibilita condições concretas para que as populações\nnegras tenham mobilidade social, e consigam acessar lugar de dignidade e\ncidadania no Brasil.\n\nO atual PRESIDENTE da Fundacao Palmares apontado pelo presidente Bolsonaro,\ntem como responsabilidade atuar na defesa e fomentaçao da cultura e\ndesenvolvimento negro no Brasil - ele foi gravado em entrevistas e conversas\nem seu gabinete dizendo as seguintes frases:  \n**-** não existe racismo real  \n**-** se posicionou contra o dia da Consciência Negra  \n**-** Disse que a escravidão foi boa porque negros viveriam em condições\nmelhores no Brasil do que no continente africano  \n**-** Defendeu a extinção do feriado por decreto, porque, segundo ele,\ncausaria “incalculáveis perdas à economia do país” ao homenagear quem ele\nchamou de um “um falso herói dos negros”, Zumbi dos Palmares.  \n**-** manifestou desprezo pela agenda da “Consciência Negra”  \n**-** Chamou a candoblecista Adna dos santos de “uma filha da puta de uma\nmacumbeira”  \n**-** Classificou o movimento negro como “escória maldita”, que só abriga\n“vagabundos”  \n**-** prometeu botar na rua diretores da autarquia que não tiverem como “meta”\na demissão de um “esquerdista”\n\nSe todo esse texto ainda nao foi suficiente, aqui algumas fotos pra ilustrar o\nque aconteceu HA MENOS DE 100 anos - isso quer dizer, seu bizavo,\nprovavelmente era vivo enquanto isso acontecia:\n\n![Racismo](/assets/images/racismo-1.jpg)\n\n![Racismo](/assets/images/racismo-2.jpg)\n\n![Racismo](/assets/images/racismo-3.jpg)\n\n"
}