{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Raio X",
        "og:type": "article",
        "og:description": "Era como se ele pudesse de alguma maneira saber que por trás dos fios das 32 camêras da segurança do local, cuidadosamente distribuídas de maneira que nenhuma coluna ou porta gerasse um ponto cego, eles o estavam observando. Jamais se esquecera daquele dia no banco, que por um descuido da atendente, ele pode observar em seus documentos a classificação com asteriscos: Alien. Desde então não havia um dia em que ele conseguisse se livrar da certeza de que estava sendo vigiado. Não seria diferente agora.",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2015-10-23T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/raio-x/",
        "article:tag": "contos"
    },
    "post_content_markdown": "[![Raio-X-1](/img/posts/2015/10/Raio-X-1.jpg)](/img/posts/2015/10/Raio-X-1.jpg)\n\nEra como se ele pudesse de alguma maneira saber que por trás dos fios das 32\ncamêras da segurança do local, cuidadosamente distribuídas de maneira que\nnenhuma coluna ou porta gerasse um ponto cego, eles o estavam observando.\nJamais se esquecera daquele dia no banco, que por um descuido da atendente,\nele pode observar em seus documentos a classificação com asteriscos:\n**Alien**. Desde então não havia um dia em que ele conseguisse se livrar da\ncerteza de que estava sendo vigiado. Não seria diferente agora.\n\nApós duas semanas seguidas aquele incomodo no ombro o levara até essa\nsituação. “- Sala 120B”, resmungou a atendente, “é a próxima sala, seguindo\npor aquele corredor com a porta já aberta”.\n\nA direção era um tanto estranha, afinal, as cinco pessoas atendidas\nanteriormente haviam sido instruídas a permanecer na nada confortável sala de\nespera, lotada de cadeiras verdes, já devidamente ocupadas por pessoas\ntossindo e uma TV que mostrava algum programa matinal onde o apresentador\njurava ter uma forma nova de emagrecer comendo hamburger. Mas não ele. Suas\ninstruções eram para seguir até o fim de um corredor vazio e aguardar. Mesmo\ncontrariado ele acatou as instruções e seguiu.\n\n“- Senhor, senhor! Por favor seu cartão de saúde e sua identidade”, o calor\nincomum nessa época do outono parecia estar mexendo com a paciência da\natendente, que fazia questão de demonstrar o mau humor.\n\n“Maldito Stark!”, ele pensou. Desde a famigerada explosão em Stamford, a\ndiscussão sobre o registro de superhumanos vinha ganhando proporções\ninesperadas. Ele entregou os documentos e procurou se distrair usando o\ncelular, esperava não ser identificado logo agora. Gastara os últimos anos\ntomando todas as precauções necessárias para certificar-se de que, aos olhos\nde todos, ele seria apenas mais um.\n\nJá na sala de espera 120B, completamente vazia, ele ouviu os passos que vinham\npelo corredor. Não era possível que médicos usassem aquele tipo de sapato.\nEram botinas pesadas, provavelmente alemãs. O som uniforme dos passos\ndemonstrava também uma atípica disciplina que derivava muito mais de quartéis\ndo que dos consultórios. “Pense rápido”, repetia para ele mesmo. Os passos se\naproximavam e ele tinha não mais que poucos segundos. Escorregou por baixo de\numa mesa, virou a direita no estreito corredor e aproveitou para pegar um\njaleco que estava pendurado em uma cadeira. Vestiu-o rapidamente, ainda a\ntempo de ouvir um dos funcionários exclamar -Ele não está aqui, temos que\nachá-lo, não podemos perder tempo!.\n\nDe jaleco verde e com todo o cuidado para tentar se confundir em meio a massa\nde funcionários, pegou o primeiro elevador aberto, logo ao fim do corredor.\n“Calor de Marte!” -reclamou a enfermeira. Com o último blockbuster que\nexplodira nos cinemas recentemente, qualquer referência a Marte não era mera\ncoincidência.\n\nA descida do elevador tomou poucos segundos, todos estavam indo para o\nprimeiro andar, hora de se desfazer do jaleco e tentar achar a porta de saída.\nMas este não era o mesmo elevador por onde ele viera, e ele confundiu-se com\nos corredores, que pareciam todos iguais. Decidiu pegar o primeiro corredor a\nesquerda e o próximo a direita. “SALA DE RAIO X – Exames em andamento, bata\nantes de entrar”. Tantas voltas e ele acabara se encontrando exatamente no\nlugar de onde tanto fugira. “Meia volta, acelere seu passo, seja discreto”,\nesse costume de falar consigo mesmo vinha desde sua infância. “Senhor Pereira?\nEduardo Pereira?”. Seu corpo gelou, por um instante ele pensou em correr,\ngritar por ajuda, ou fazer de conta que não era com ele. Usar seus poderes\nestava fora de cogitação. Não aqui, não nesse lugar lotado de cameras. Ele\nvoltou-se e encarou seu examinador. 1.60 de altura, oriental, sotaque sofrível\n– não haviam dúvidas, ele estava sendo catalogado.\n\n“Por favor, fique parado, de costas, nao se mexa. Não vai levar mais que 5\nsegundos” – Klapuft! – Pronto, agora haviam 3 imagens diferentes de raio X que\nrevelariam o que todos queriam saber e ele precisava esconder. “Seus exames\nserão enviados ao ortopedista, o Senhor precisa apresentar-se para a consulta\nna segunda as 11 da manhã”. – Ortopedista, o mesmo tipo de médico que havia\nidentificado os ossos flexíveis do Homem Borracha, e as teias escondidas na\nmão de Peter, quando ele foi consultar uma unha quebrada. Tudo fazia ainda\nmais sentido.\n\nSua mente ainda rodopiava enquanto caminhava para a saída e pensava em como\nconseguir botar as mãos naquele Raio X antes do ortopedista. Olhou de soslaio\nà atendente, que com um sorriso diabólico murmurou: -Vejo você na segunda,\nSenhor Pereira, como que para se certificar de que, além de ter que voltar na\nsegunda, ele já havia sido devidamente catalogado.\n\n"
}