{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "3 sólidas razões pelas quais acreditar que Jesus voltou dos mortos é resultado de lavagem cerebral",
        "og:type": "article",
        "og:description": "Pronto! É aquele tempo do ano de novo - o Facebook é invadido por religiosos de todos os cantos...",
        "og:image": "http://fellipebrito.com/assets/images/img/bg/ressurreicao.jpg",
        "article:published_time": "2017-04-14T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/razoes-pelas-quais-acreditar-que-jesus-voltou-dos-mortos-e-resultado-de-lavagem-cerebral/",
        "article:tag": "apologetica"
    },
    "post_content_markdown": "Pronto! É aquele tempo do ano de novo - o Facebook é invadido por religiosos\nde todos os cantos celebrando a morte e a ressurreição de JEsus. Religiosos\ntapados que insistem em repetir as tradições que seus pais inseriram nas suas\ncabeças quando eles eram criancas, agora se reúnem em templos ao redor do\nmundo para celebrar a Fada dos Dentes que “voltou dos mortos”.\n\nÉ interessante como os religiosos argumentam sobre este evento, e eu tenho que\nadmitir que há diversas razões que até me fariam acreditar que a ressurreição\nde Cristo é realmente um fato histórico, mas ainda bem que eu não sou um\nignorante, cabeça dura que engole qualquer bobeira.\n\nBem, vamos fazer um exercício divertido, eu vou raciocinar estas ideias com\nvocê. Aqui estão três razões sólidas para acreditar que Jesus voltou dos\nmortos, as quais eu não acredito porque eu não sou um idiota de mente fraca.\n\n* * *\n\n**1 - A tumba estava vazia**\n\nJesus foi publicamente executado e sepultado numa tumba na cidade de\nJerusalém. Eu quero dizer, estes sao fatos verificáveis que aconteceram na\nfrente das pessoas! E com as autoridades romanas e israelitas totalmente\ncontra Jesus, toda essa lorota de cristianismo poderia ter sido destruída\nrapidinho. A única coisa que eles precisavam fazer era ir até a tumba e\nmostrar publicamente o corpo dele (o que, com certeza, eles tentaram fazer).\n\nMas ninguém conseguiu, porque o corpo tinha desaparecido! A tumba estar vazia\né um fato bem convincente para que eu acredite na ressurreição, o que eu nunca\nvou fazer, porque eu não sou um débil mental idiota.\n\n**2 - Ele apareceu para muitas pessoas depois da sua morte**\n\n_Bem, centenas de pessoas afirmaram que encontraram o Jesus ressuscitado._ O\nque é completamente loucura!\n\nO apóstolo Paulo foi um deles - e ele abriu mão de uma vida invejável, cheia\nde privilégios para em troca ser preso, surrado, apedrejado, passar fome e\nviajar milhares de quilômetros para proclamar que Jesus voltou da morte… isso\naté que o próprio Paulo foi executado por fazer isso. Me parece um pouco\nmaluco que ele passaria tudo isso se ele soubesse que isso tudo foi criação da\ncabeça dele.\n\nE os discípulos de Jesus - todos eles disseram que encontraram Jesus vivo após\na crucificação. E todos eles mantiveram esse relato como verdade, a vida toda,\nmesmo passando por **torturas sangrentas e mortes horríveis**. Lembrando que\neles podiam **literalmente parar tudo isso simplesmente** negando que Jesus\nressuscitou.\n\nEssa é mais uma razão forte para acreditar que eles nao estavam mentindo, e\nque eles de verdade viram o Cristo ressuscitado com os próprios olhos e\nsouberam que ele era o Senhor e Salvador, mas eu não posso aceitar isso,\nporque eu não sou um mente fraca ou um robozinho manipulado pela bíblia.\n\n**3 - O Cristianismo expandiu absurdamente**\n\nA morte de Jesus deveria ter literalmente matado o Cristianismo. Tipo, OK,\nchega de Jesus, chega de cristianismo. Parece simples.\n\nPrincipalmente numa cultura onde acreditar e adorar em alguém que voltou dos\nmortos era um dos crimes mais baixos. Mas o que aconteceu mesmo?\n\nBem, começando com o próprio lugar onde ele foi crucificado, centenas de\npessoas começaram a falar que viram ele voltar dos mortos - e assim, o\nCristianismo explodiu e novos crentes começaram a aparecer exponencialmente.\n\nAgora, se você parar pra pensar nisso, a única coisa que realmente pode ter\nmovido centenas ou milhares de pessoas a dizerem para todo mundo que eles\nliteralmente viram o Cristo ressuscitado com os próprios olhos, e que eles\npreferiam correr o risco de punições gravíssimas do que negar a história, é\nque eles eles sabiam que isso era verdade. Sério, pensa um pouco a respeito\ndisso.\n\nEu sou tão feliz por não ser religioso, ou ter um QI baixo, ou ser um maria\nvai com as outras, porque se eu fosse, com certeza eu repensaria minha\nposição. Mas se eu faço isso eu seria um destes molengas, movidos apenas por\nemoção, crentelhos.\n\n* * *\n\nEntão aqui estão. Três razões bem fortes, nao? Eu te falei. Elas são super\nsolidas. Eu sinto muito por estes mente fracas que acreditam tão facilmente\nnisso. Se você acredita nisso, com certeza voce é um daqueles mente-fraca, sem\ncapacidade de raciocinar, crentes hilários.\n\nEu, em contrapartida, não sou nada disso, e é por isso que eu não acredito em\nnada disso. Sou tão feliz que ninguém nunca fez uma lavagem cerebral em mim,\nsenão, provavelmente, estes argumentos soariam como evidência.\n\n* * *\n\n![](/img/sello-sarcasmo.jpg) Esse texto é sarcasmo. Se voce nao consegue\nentender sarcasmo, aconselho que assista um pouco de The Big Bang Theory ;)\n\n![](https://media.giphy.com/media/pgQY5UuD8DUdi/giphy.gif)\n\n* * *\n\nTexto livremente adaptado de http://babylonbee.com/news/3-totally-solid-\nreasons-believe-jesus-came-back-dead-dont-believe-im-not-weak-minded-moron/\n\n"
}