{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Rush e a Pergunta de Um milhão de Dólares",
        "og:type": "article",
        "og:description": "\n  \n\n\n",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2013-09-28T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/rush-e-a-pergunta-de-um-milhao-de-dolares/",
        "article:tag": "Uncategorized"
    },
    "post_content_markdown": "![rush_movie-wide](/img/posts/2013/09/rush_movie-wide.jpg)\n\n_Everyone`s driven by something._\n\nO sol se põe, e volta a brilhar. Sempre assim, pra todos os humanos que já\npassaram por essa terra.\n\nTodos aqueles que eu e você já ouvimos falar e os que não ouvimos também.\n\nOs heróis e os vilões, o mocinho e o bandido, o historiador com sua pena e o\nguerreiro com sua espada.\n\nO autor do gol, e o goleiro que chorou a eliminação. O vencedor e o segundo\ncolocado.\n\nO que viveu 100 anos e o que não chegou aos 30.\n\nPara todos eles, em algum, ou em vários momentos, o sol já se pos, a noite\nchegou e a pergunta bateu fundo: O que realmente importa? Qual o sentido?\nQuais as garantias?\n\nA História de James e Niki é só mais um caso destes.\n\nEu sou apaixonado por Fórmula Um. Sou homem, Nasci nos anos 80, no Brasil, foi\na fórmula perfeita para explodir em meu coração o amor e o interesse por estas\n“baratinhas voadoras”.\n\nSenna e Prost embalaram meus sonhos de garoto, o herói e o vilão, o aluno e o\nprofessor.\n\nEu vi, ao vivo e a cores, enquanto pintava meu “gibizinho” do Senninha, o\nacidente do Senna. Eu lembro do meu pai chorando, lembro de chorar, lembro de\ndar “tchau pra televisão”… e lembro de como aquela entrevista dele, em\nInterlagos, algum tempo antes do acidente, ficou batendo na minha alma: “Sei\nlá, as vezes a gente pensa em parar, ficar velho, ter filhos… um acidente pode\nacontecer. A gente nunca sabe a hora de parar”… (as palavras podem nao ter\nsido exatamente estas, por opção própria não fui ao Youtube procurar a versão\noriginal).\n\nEssa entrevista e a morte dele, eu já vi várias vezes. Algumas vezes eu me\npego olhando o youtube, ouvindo o Galvão e assistindo aqueles 20, 30 minutos\nentre a largada e o helicóptero saindo da pista…\n\nHoje, aqui nos EUA, eu vi os gringos aplaudirem um esporte que eles nem sabem\ncomo funciona. Vi minha esposa se emocionar com a história que ela nunca tinha\nouvido antes.\n\nMe vi como um garotinho de novo, olhando aquele carro de 6 rodas, aquele\nmundo, aquelas cores, os nomes, o placar “igualzinho na tv”… Eu lembro de ter\nouvido diversos amigos dizerem que assistem “O Senhor dos Anéis” como um\n“documentário da Terra Média”, é a oportunidade deles de ver o que eles só\nleram… hoje eu os entendi. Após 20 minutos de filme, olhei para minha esposa e\ndisse: Posso passar a noite inteira vendo isso.\n\nNo final, após quase 2 horas de viver dentro daquele mundo, eu voltei pro meu…\ndancei com minha esposa nos Estúdios Universal ao som de um bom Blues,\natravessei as montanhas onde estão o letreiro de Hollywood, estacionei o carro\na 200 metros de onde acontece o Oscar e entrei em casa…\n\nHoje faz 6 meses que não vejo meus amigos, ou meus pais. Faz 6 meses que não\nsinto minha pele enrugada da chuva de Curitiba. Faz 6 meses que não sei o que\né passar um fim de semana assistindo futebol e conversando em português.\n\nA vida é sempre assim, os títulos ou bicampeonato, o casamento ou as várias\nmulheres, correr mais um ano ou parar antes do acidente fatal…\n\nInfelizmente, ou felizmente a vida não é uma pergunta de respostas pré\ndefinidas. Ela é uma prova oral, um discurso, não há resposta certa, não há\nresposta errada.\n\nE sendo assim, a vida, curta e frágil como ela é, te empurra sempre para a\nmesma pergunta: O que realmente importa? E a resposta, você vai escrevendo a\ncada dia. **_Todo mundo é dirigido por alguma coisa…_**\n\n"
}