{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Sobre mudanças e montanha russa",
        "og:type": "article",
        "og:description": "Você já foi numa montanha russa?\n\n",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2013-04-04T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/sobre-mudancas-e-montanha-russa/",
        "article:tag": "Uncategorized"
    },
    "post_content_markdown": "Você já foi numa montanha russa?\n\nEu já, e a primeira vez foi depois de velho! Eu me recordo como se fosse\nontem… passei o dia anterior antecipando a sensação. Durante a viagem, cada\ndescida da serra eu pensava: Vai ser assim! Quando cheguei lá, olhei de longe\ne falei: É hoje!!! Maior empolgação…\n\nEu entrei na fila, e comecei a ver a velocidade e o quão perto do chão o\ncarrinho passava… quando olhei pro lado percebi que minha coragem tinha\nfugido… mas, enganei a mim mesmo e fui até o carrinho, sentei lá…\n\nRespirei fundo e falei, vamos lá, vai ser iraaaaaado.\n\nComeçou a subir, “puxa, que legal, é alto”…  \nsubiu um pouco mais, “nossa, dá pra ficar da altura do prédio”,  \nsubiu um pouco mais, “woow, consigo ver a praia aqui de cima”,  \nsubiu mais um tantico, “O QUE EU ESTOU FAZENDO AQUI EM CIMA!!! Eu não quero\niiiiiiiiiiiiiiiiiiiiiiiiirrrrrrrrrr…. FOI!”\n\nFoi fantástico, eu gritava com todo o pavor e adrenalina possível, eu chamava\nminha mãe, Deus, meu cachorro, eu sorria, chorava, berrava como um louco…. e\nem um minuto, acabou! E assim que acabou meu coração a mil por hora, a\nadrenalina lá no alto, a coragem a flor da pele… eu disse: Vou de novo!!!\n\nQual foi minha surpresa que, após sentar no carrinho pela segunda vez, o pavor\ncomeçou MUITO antes, e eu comecei a me acusar: O que voce está fazendo aqui de\nnovo, seu maluco!\n\nEssa histórinha (que voce pode conferir no vídeo abaixo), é como minha vida,\nnossa vida é…\n\nEu estive na Califórnia faz dois anos. Nossa! Aquilo que é cidade. Bons\npreços, eletronicos baratos, casas sem muros, segurança, praia e montanhas\nseparados por apenas 30 minutos de carro. Uma qualidade de vida inimaginável\npara nós brasileiros.\n\nMeu primeiro pensamento? Quero vir pra cá!!! Ontem!!!\n\nTracei um plano, orei, dediquei horas de estudo, trabalho, planejei,\norganizamos as finanças, os projetos, e… desde ano passado estou na “fila” pro\ncarrinho… e animado, “vai ser legal, puxa, vou surfar toda semana, vamos ter\ncasa sem muros, segurança, etc…”\n\nFaz um mes comprei as passagens… e me senti sentando naquele carrinho da\nmontanha russa de novo… “O que eu estou fazendo?!?”\n\nEmpacotamos todos nossos móveis, mandamos para um galpão, vendi coisas\nimportantes pra mim. Fizemos UMA MALA apenas, e estamos prontos pra viajar\npara o paraíso… ou para uma terra que não é minha.\n\nLos Angeles não tem meu cheiro, meu restaurante favorito, não é onde eu\ncresci, não tem meus “lugares secretos”, meus amigos, meus parceiros do\nescritório, meus amigos de churrasco e jogos de quarta a noite.\n\nNão tem pessoas para convidar pro aniversário, não tem filmes em português,\nnão tem aquele velho conhecido que arruma carros…\n\nNão tem nosso médico, petshop, aquele cachorro quente de quando comecei a\nnamorar, ou aquele restaurante caro onde eu comemorei tantas vitórias.\n\nNão tem o refúgio do colo dos meus pais, ou aquele amigo querido que ligamos\npara dividir a carga…\n\nLos Angeles não é minha e nem eu sou dela. É uma terra estranha, fria, sem\nsol, sem cor, e sem meus cantos… Onde ficou o paraíso?\n\nA vida é assim para todos não é? Quantas vezes nós já nos vimos nessa\nsituação? Um novo trabalho, um namoro que acabou, uma mudança de cidade, de\ncolégio, de igreja, de “galera do futebol”…\n\nEu sou um nomade por natureza. Já mudei de cidades 3 vezes, esta será a\nquarta… já fiquei sozinho várias vezes, e sempre é dificil, sempre é regado a\nlágrimas e orações solitárias… mas nada como o que estou pra fazer daqui 3\ndias. Irei compartilhar minhas experiências aqui, neste blog, espero que me\nacompanhem.\n\n**Tenho descoberto que a vida não é o destino, ela é o caminho…**\n\nE é isso… segunda eu sento no carrinho, e começo a subir…\n\ne você, qual sua montanha russa, qual seu desafio… o que voce sempre quis\nfazer mas morre de medo? Faça chegar a sua hora de sentar no carrinho….\n\nvamos nos arrepender diversas vezes, e vamos achar que fizemos a melhor coisa\nna vida outras diversas vezes… fácil não vai ser, mas vai ser uma aventura…\nvocês estão preparados?\n\n[![YouTube\nVideo](http://img.youtube.com/vi/6khCjyJQtQE/0.jpg)](http://www.youtube.com/watch?v=6khCjyJQtQE)\n\n"
}