{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Tchau 2012",
        "og:type": "article",
        "og:description": "Dia de passar a régua e fazer o balanço de 2012.\n\n",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2012-12-31T00:00:00-06:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/tchau-2012/",
        "article:tag": "fim de ano"
    },
    "post_content_markdown": "Dia de passar a régua e fazer o balanço de 2012.\n\nO Corinthians ganhou tudo, TUDO, e como li hoje num post de um amigo\nargentino, futebol não tem relação exclusiva com se meu time ganhou mais que o\nseu, tem haver com o tempo que eu passo fazendo festa com minha família, a\nreunião os abraços, os gritos, o sorriso… futebol é sim uma paixão, mas ela\nproporciona a união entre amigos e família, algo que é mais importante que\ntudo pra mim. (Ana, Joana, Tonny, Thiago, Carol)\n\nNa Lado Direito enfrentamos dificuldades, trabalhamos muito, mas nos\ndivertimos tanto quanto, e saímos mais fortes e animados para o próximo ano.\n(Pedro)\n\nNo Foome conseguimos alcançar quase todas as nossas metas, e sabe o que isso\nnos trouxe? Mais um caminhão de metas “impossíveis” pro próximo ano. (André,\nDaniel)\n\nMinha experiência como cristão ganhou mais um capítulo neste longo ano, e o\nlivro Porque “Eu não quero mais ir a igreja” marcou fortemente esse período, é\num ótimo livro e recomendo a leitura, observe tudo, retenha o que for bom,\nahhh e a “culpa” é de quem me deu o presente né Heber, rs…\n\nMinha esposa e eu nos mudamos, moramos perto de “tudo” que usamos, mercado,\nbanco, escritório, e na boa? Andar a pé e de bicicleta é MUITO melhor que\nandar de carro.\n\nBem, 2013 é um ano com muitoooos desafios, mas muitoooos mesmo. Meu Facebook é\nbem “selecionado”, só mantenho aqui pessoas que eu conheço e/ou trabalhei ao\nlongo da vida… desejo pra vocês todos uma ótima noite, festa, familia, samba,\nsaúde, sucesso e muito futebol… o resto a gente dá um jeito.\n\nTenham um tempinho pra Deus hoje, ouçam Ele, planejem o próximo ano com Ele, e\nque cada dia a partir de amanhã possa ser dirigido por Ele, porque eu tenho\nexperimentado, não existe nada melhor do que ser amigo de Deus.\n\n"
}