{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Tchau 2014",
        "og:type": "article",
        "og:description": "E lá se vai 2014, como normalmente, estou fazendo uma retrospectiva do ano e planejando o próximo. Colocando algumas metas simples, alguns sinais para me lembrar de para onde estou indo. Entretanto, hoje dia 31, eu gosto de escrever e relembrar como o ano foi, é sempre bom olhar pra trás.",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2014-12-31T00:00:00-06:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/tchau-2014/",
        "article:tag": "fim de ano"
    },
    "post_content_markdown": "[![10349595_402039009938284_61197735_n](/img/posts/2015/01/10349595_402039009938284_61197735_n.jpg)](/img/posts/2015/01/10349595_402039009938284_61197735_n.jpg)\n\nE lá se vai 2014, como normalmente, estou fazendo uma retrospectiva do ano e\nplanejando o próximo. Colocando algumas metas simples, alguns sinais para me\nlembrar de para onde estou indo. Entretanto, hoje – dia 31, eu gosto de\nescrever e relembrar como o ano foi, é sempre bom olhar pra trás.\n\n2014 vai ficar marcado como o primeiro (e espero único, por muito tempo) ano\nque eu não vi ninguém da minha familia de sangue ao vivo. Não abracei, toquei\nou senti eles… é uma experiência muito muito complicada.\n\nEm 2014 o meu diário foi o instagram. Eu gosto muito de tirar e compartilhar\nfotos e destaco duas razões por fazer isso:\n\n  * Por viver tão longe dos meus pais, essa é a maneira que eu “compartilho” minha vida com eles. É assim que eles conhecem minha casa, visitam os lugares comigo. Junto comigo – no bolso – eu levo “os olhos” de meus pais, irmãs e um punhado de amigos queridos com os quais eu compartilho, online, aquilo que eu era acostumado a compartilhar sentado num bom restaurante em Curitiba;\n  * O segundo motivo é eu poder usar o instagram como diário, olhar pra trás, ver o que aconteceu. Através do meu instagram eu vejo que:\n\nEm 2014 cortei o cabelo de 4 maneiras diferentes, fiz minha barba de várias\nmaneiras diferentes e deixei ela crescer como nunca antes;\n\nEm 2014 eu comecei o ano morando na praia, termino na cidade. Nesse meio tempo\nrecebi visitas, amigos, jantares, jogos de tabuleiro, fomos na Disney, em\njantares de cavaleiros medievais, tomamos cerveja, vinho, champanhe, sucos,\nchás, comemos bem, fizemos alguns jantares na minha casa, e finalmente temos\numa mesa para 6 lugares, que como “brinde” ganhou uma ceia de natal fantástica\nfeita pela Joana.\n\nEm 2014 toquei teclado e violão de novo, e depois de muito tempo, isso não foi\nsozinho apenas.\n\nEm 2014 eu e a minha namorada passeamos de bicicleta, de carro, de “carroça\nmovida a bicicleta”, de avião cruzeiro, congelamos em Chicago, jantamos “no\ntopo” de San Diego, vimos paisagens paradisíacas em Portland, Chicago, La\nJolla, Malibu e até na sala de jantar de casa. Pra fechar com chave de ouro\nvimos a neve e toda essa paisagem de Natal com pinheirinhos verdes e\ncarregados de neve… ah, este ano andamos de avião monomotor pela primeira vez,\nvoando por cima de Los Angeles e reconhecendo a cidade!!!!\n\nEm 2014 eu fui ao show do Toby Mac, um dos vocalistas da melhor banda cristã\nque já pisou na terra. Também em 2014 eu assisti um show do Paul McCartney – o\nmelhor show man que já pisou na terra\n\nEm 2014 eu dirigi carros velhos, carros novos, aluguei diversos carros\ndiferentes mas os que ficam marcado foram o Dodge e o pilotar uma Ferrari no\nAutódromo… que experiencia incrível!\n\nEm 2014 eu me diverti muito com sports. Assisti os Bulls em Chicago, os Lakers\nem LA. Torci e sofri enquanto via o Ituano ser campeão paulista (Parabéns\nDick!). Fui a final da MLS (liga de futebol aqui dos EUA) e vi o time da\ncidade ser campeão nacional num evento super hiper mega bem feito.\n\nEm 2014 eu fui um nerd ainda mais feliz: montei meu primeiro Lego, um\nDeLorean! – Eu também montei meu próprio videogame retro, utilizando chips e\num pouco de linguagem de programação. Eu li alguns livros de aventuras, e\ntambém finalizei 2 jogos de videogame, assisti a triologia Star Wars, Blade\nRunner e comecei a me divertir com Battlestar Galactica, tudo isso regado a\nmuitos muitos podcasts.\n\nEm 2014 eu trabalhei mais do que deveria, de novo. Li muitos livros técnicos.\nFui em duas das melhores conferências na minha área: Ruby e Rails Conf.\nComecei duas empresas novas, saí de uma delas antes mesmo de entrar e enquanto\nisso, mudei o nome da minha antiga empresa e começamos a redesenhar os\npróximos objetivos dela.\n\nEm 2014 eu fiquei bem doente em junho, ainda fiquei triste, bem triste com o\nfutebol, sua politicagem e a vontade do brasileiro de se auto humilhar e\ndepreciar, chorei com isso, chorei com o futebol. Eu também sorri com o\nfutebol, e mais uma derrota da Argentina\n\nEm 2014 eu Assisti diversos por do sol e nascer do sol, vários, de várias\ncores diferentes, nadei, surfei, andei de Bicicleta, Corri minha primeira 5k,\nJoguei Futebol, fiz musculação e joguei muito muito tenis.\n\nEm 2014 eu esperei….\n\nEu não sou muito bom em esperar. Dificilmente eu consigo esperar algo sem\nfazer alguma outra coisa enquanto espero. Acho esperar chato e improdutivo.\n\nNão gosto de esperar um programa começar na TV. Se vai levar 5 minutos pra\ncomeçar, eu coloco pra gravar e vou fazer outra coisa, volto pra assistir\nquando eu quiser.\n\nNão me chama atenção esperar onibus. Se vai levar 10 minutos pra passar, eu\nvou andando até o próximo ponto.\n\nPra esperar minha esposa fazer compras preciso muito ter levado ou meu celular\nou um livro.\n\nTenho 3 minutos esperando a pizza esquentar no forno? Vou consultar minha\ntimeline no twitter. Esperar o avião? Vou ler um livro, ouvir um podcast.\n\nEssa facilidade de acessar informação em qualquer lugar, normalmente torna a\ninformação ou descartável ou não tão necessária. Nada de importante acontece\nno (meu) mundo a cada 5 minutos. Mas mesmo assim eu continuo checando para me\ncertificar disso.\n\nIsso acaba diminuindo o tempo que eu tenho para meditar. Gosto muito de\nmeditar, mas não sou um bom praticante. Ruminar idéias, trechos de livros,\nfilmes, conceitos… isso é muito bom e faz-nos aproveitar melhor a vida.\n\nÉ sempre bom olhar pra trás, ver tudo que eu fiz. Cada dia que passa eu\npercebo que a Felicidade é menos uma meta e mais um caminho. Ainda há muitas\ncoisas que eu espero na vida, mas tenho aprendido (na marra) a viver enquanto\nespero.\n\nQue 2015 seja um ano tão bom quanto 2014, que foi incrível, e que eu saiba ser\nmenos multi tarefa e aproveitar bem cada espera.\n\n"
}