{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Thanksgiving",
        "og:type": "article",
        "og:description": "It is a great exercise to remember things that we are thankful. The prophet Jeremiah, in a time where things were not going well for Israel, said: I remember, and remembering, I keep a grip on hope. Here, he is talking about this exercise of remember good things, even facing some problem, some loss or trouble.",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2014-11-28T00:00:00-06:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/thanksgiving/"
    },
    "post_content_markdown": "[![10256495_800042343390840_2508863785232486101_n](/img/posts/2014/11/10256495_800042343390840_2508863785232486101_n-300x300.jpg)](/img/posts/2014/11/10256495_800042343390840_2508863785232486101_n.jpg)\n\nIt is a great exercise to remember things that we are thankful. The prophet\nJeremiah, in a time where things were not going well for Israel, said: **_I\nremember, and remembering, I keep a grip on hope**._ ****Here, he is talking\nabout this exercise of remember good things, even facing some problem, some\nloss or trouble.\n\nEverytime you read that something important happened to either Abraham, Isaac\nor Jacob, you can see that they stop what they are doing and with some rocks\nthey build an altar with their own hands, and then they offer a sacrifice. I\nreally got captured by this act of build an altar, but not by the altar or the\nsacrifice itself. What keeps me in love with this act is that years later,\nwhen they are going here or there in the promise land, they cross those\naltars, and they remember. Even centuries later, when the country is facing\nproblems, war, hunger… their descendants can still see those altars, and\nremember the promise, and then they can be filled with hope..\n\nEven God, when talking to Israel through some prophet, always started with: “\n_I am the God of Abraham, the God of Isaac, and the God of Jacob. The God who\nbrought thee up out of the land of Egypt”_. When I read it, I can see God\ntrying to remember them that he was always with them, even in the bad times of\nEgypt, and he brought them to this point, and they are still together… We came\nhere moving together, we will keep moving together forward.\n\nUsually we have this bad habit of make our problems bigger and bigger till the\npoint where we can’t see anything else besides our own problem. This habit can\nturn us into sad people, with no hope, bad mood and giving up on life and\nchanges.\n\nI have a couple of friends that decided to have a leafless tree in their\nliving room. So everyday, they could stop, write in a small paper something\nthey are thank for and put on this tree (this picture you see in this post is\ntheir “leafull” tree. Me and my wife, we decided to write it down in a book,\nthat we hope to share with our son and grandsons someday.\n\nHow about you? What can you do to remember things that give you hope? Enjoy\nyour victories, have fun, make them visible, and always remember those\nvictories.\n\nThis spirit of “thanksgiving”, build altars and let God show us that he is\nwith us since the beginning will bring happiness to your soul and peace for\nyour mind.\n\nAs well said in one of the Hymns I most like from my childhood:\n\n_Are you ever burdened with a load of care? Does the cross seem heavy you are\ncalled to bear  \n__When upon life’s billows you are tempest-tossed, When you are discouraged,\nthinking all is lost,  \n__So, amid the conflict whether great or small, Do not be discouraged, God is\nover all;  \n__Count your many blessings, angels will attend and it will surprise you what\nthe Lord hath done.”_\n\n"
}