{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "The Case for christian skepticism",
        "og:type": "article",
        "og:description": "“Unless I see the nail holes in his hands, put my finger in the nail holes, and stick my hand in his side, I won’t believe it.",
        "og:image": "http://fellipebrito.com/assets/images/img/thomas.jpg",
        "article:published_time": "2018-03-04T00:00:00-06:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/the-case-for-christian-skepticism/",
        "article:tag": "apologetica"
    },
    "post_content_markdown": "### A skeptical from the get-go\n\nThomas was one of Jesus's twelve disciples, and even if you have just a\nshallow knowledge of Christian literature, you probably know that Thomas was a\nskeptic who refused to believe without direct personal experience. This could\neasily be Thomas' nickname: The skeptic disciple.\n\nEven before the infamous day when Thomas doubted the reality of the\nresurrection, the accounts already make it clear that he was not a man who\naccepted any kind of explanation. Take for example this piece of an account of\na conversation between the disciples and Jesus.\n\nJesus said: - _“Don’t let this rattle you. You trust God, don’t you? Trust me.\nThere is plenty of room for you in my Father’s home… I’m on my way to get your\nroom ready, I’ll come back and get you so you can live where I live. And you\nalready know the road I’m taking.”_ \\- John 14\n\nThomas said: _“Master, we have no idea where you’re going. How do you expect\nus to know the road?”_ John 14\n\nInstead of taking blindly what Jesus was saying, he questions it. He makes it\nclear that either what Jesus said was not true, or at least, it didn't make\nsense to him. If you, like me, like to ask “Why?”, You will be grateful to\nThomas and his skeptical way of facing the world.\n\nThomas was not in the same room with the disciples when Jesus first appeared\nto them after his death, so, when they told him what happened, of course his\nreply was: _ **“Unless I see the nail holes in his hands, put my finger in the\nnail holes, and stick my hand in his side, I won’t believe it.”** _ John 20\n\nIt was not enough for him to just see the body of someone who looked like\nJesus. He wanted to touch the wounds! Quickly his critics scream: \"What a\nstubborn skeptic!\"\n\nBut think about it, aren't you happy that at least one of them didn't accept\nthe rumors as truth without pausing to ponder the implication of what was\nbeing said? Someone who knew how to value proofs and evidence above mere\nsentimentality? Someone who knew that wounds like these could not be faked\nand, therefore, refused to accept anything less than to touch them?\n\nIf you have trouble believing in the resurrection, you are in good company.\nThe resurrection story includes many people who doubted it too - Jesus's close\nfriends, his brothers, his Greek and Roman contemporaries and countless Jews.\nLet's look at some examples from the eyewitness accounts.\n\nAccording to Luke, the first time the disciples heard that Jesus had risen\n_**“the apostles didn’t believe a word of it, thought they were making it all\nup.”**_ Luke 24\n\nThat's exactly what you just read! Thomas was not the only one to doubt it.\nAll the disciples, hearing the report that Jesus rose from the dead, thought\nthat it was nonsense, that the women were making it up. Even Peter, who would\nlater become the leader of the Christian movement, did not believe at first:\n_**“… Peter jumped to his feet and ran to the tomb. He stooped to look in and\nsaw a few grave clothes, that’s all. He walked away puzzled, shaking his\nhead…”**_ Luke 24\n\nHis answer is like mine, skeptical. He runs off to see for himself because he\ndid not accept to believe what only others had seen, and when he sees it, the\nempty tomb, he walks away... puzzled... shaking his head!\n\nThey all question the report. Their faith is tested. And it is just the\nbeginning of their doubts.\n\nLook for example, how Mary Magdalene, one of the closest followers of Jesus\nbehaves: _**“Mary stood outside the tomb weeping. As she wept, she knelt to\nlook into the tomb and saw two angels sitting there, dressed in white, one at\nthe head, the other at the foot of where Jesus’s body had been laid. They said\nto her, “Woman, why do you weep?” “They took my Master,” she said, “and I\ndon’t know where they put him… thinking that he was the gardener, said, “Sir,\nif you took him, tell me where you put him so I can care for him.”’.**_ John\n20\n\nMary's first thought is not that a miracle happened and Jesus was resurrected,\nbut that although the tomb was empty, the most logical explanation was that\nsomeone had stolen the body.\n\nThe resurrection was as unlikely for Mary and the disciples at that time as it\nis unlikely for you today. Don't let your prejudice rate the people of that\ntime as primitive and naive just because you live in the post-Enlightenment\nera. Make no mistake, even if we do not take into account the science of the\ntime, there was neither a philosophical nor theological basis for a first\ncentury Jew to believe that anyone could be resurrected [1].\n\nAccording to Luke, some of the disciples did not believe it, even after seeing\nhim alive, in front of them! _**“…Jesus appeared to them and said, “Peace be\nwith you.” They thought they were seeing a ghost and were scared half to\ndeath. He continued with them, “Don’t be upset, and don’t let all these\ndoubting questions take over. Look at my hands; look at my feet—it’s really\nme. Touch me. Look me over from head to toe. A ghost doesn’t have muscle and\nbone like this.” As he said this, he showed them his hands and feet. They\nstill couldn’t believe what they were seeing.”**_ Luke 24\n\nAt no time does the compiler of these events, be it Luke, Mark or John, try to\nforce you to accept everything they are talking about without reasoning or\nquestioning. They are the first to make it clear that, according to the\nreports of the eyewitnesses, most of them had some trouble in accepting what\nhappened in the days after the crucifixion.\n\n* * *\n\n### Every story, like all knowledge, depends on testimonies of eyewitnesses.\n\nHistorically speaking, eyewitnesses testimonies are one of the best way to\naccess historical events. The gospels, in turn, are a collection of\neyewitnesses testimonies. This is not to say that they are a testimony rather\nthan history. This means that the type of historiography they are is\ntestimony.\n\n> Trusting a testimony is not an irrational act of faith that leaves critical\n> and rational thinking behind.\n\nFor a moment, try to put yourself in Thomas's shoes. If you had spent the last\nthree years living with Jesus, if you could easily recognize his way of\nspeaking and walking, if you'd also be able to recognize his Galilean accent,\nif you had seen his miracles and witnessed his death. Then suddenly you start\nto hear from close friends, people that you trust, that Jesus came back from\ndeath - Wouldn't you also doubt it? Wouldn't you ask for proof? I would\ndefinitely do it.\n\nNow, put yourself in Jesus's shoes. You've spent all this time with Thomas,\nyou've invested everything you had on him, you prayed nonstop for him, you've\ntold him several times about the imminence of your death and resurrection and\nthen, when you come back, he doubts you. Even after the other ten disciples\nassured him that they saw you resurrected and that you sat and ate fish with\nthem. How would you behave? Would your patience be exhausted? I know myself; I\nknow what I would have done. I would have used Thomas as an example of what\nnot to do, I'd have scolded him and disappeared without using the door to get\nout.\n\n### God gave us a mind to think\n\nThat is not what Jesus does. On the contrary. Jesus makes room for the doubts\nof the disciples, and later he does the same for Thomas, as we can read on the\naccount of the eyewitnesses: _**“Don’t be upset, and don’t let all these\ndoubting questions take over. Look at my hands; look at my feet—it’s really\nme. Touch me. Look me over from head to toe. A ghost doesn’t have muscle and\nbone like this.” As he said this, he showed them his hands and feet.” – Luke\n24; and days later, when he met Thomas, he said: “Take your finger and examine\nmy hands. Take your hand and stick it in my side. Believe!”**_ John 20\n\nJesus's invitation was never for you to put aside your reasoning and take a\nblind leap of faith. No! He invites you to sit with him and touch him. The\nwritten accounts of the eyewitnesses do not use a fable language. They are not\nan epic tale. There is no attempt to narrate a Jesus who could fly, or who\ntook revenge killing all his enemies, or who had his body magically healed\nfrom all wounds. Neither they try to show us disciples who did not hesitate to\nbelieve the story. On the contrary, the accounts are simple - just a bare, raw\naccount of the facts.\n\nFor those of us who are skeptical and have a hard time believing, Jesus is\nready to hear our questions. If you identify with Thomas. If you have doubts\nabout the resurrection, you are in good company. Jesus understands your doubts\nand he welcomes them.\n\n* * *\n\nMuch more information is needed to corroborate my statement above. This text\nis not intended to be an in-depth study of the Jewish worldview in the first\ncentury. There is plenty written in this blog (most in portuguese) and some\nbook references that you can see bellow\n\n* * *\n\n#### Sources:\n\n  * [The Resurrection of the Son of God - NT Wright](https://www.amazon.com/Resurrection-Christian-Origins-Question-Vol/dp/0800626796)\n  * [Jesus and the Eyewitnesses - Richard Bauckham](https://www.amazon.com/Jesus-Eyewitnesses-Gospels-Eyewitness-Testimony/dp/0802863906)\n  * [Raised?: Finding Jesus by Doubting the Resurrection - Jonathan Dodson and Brad Watson](https://www.amazon.com/Raised-Finding-Jesus-Doubting-Resurrection/dp/0310517354)\n\n"
}