{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "The Challenge of being “A Believer”",
        "og:type": "article",
        "og:description": "It is easy to make sure other developers take my code seriously. The challenge is trying to offer something deeper than my logical explanations when some friend needs hope rather than facts.",
        "og:image": "http://fellipebrito.com/assets/images/img/bg/unique.jpg",
        "article:published_time": "2014-08-14T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/the-challenge-about-to-be-a-believer/"
    },
    "post_content_markdown": "![God is not\ndead](/img/posts/2014/08/1795609_10152316502144161_1986893913_n.jpg)\n\nI went to one of the biggest ruby conferences in the world, which happened\nlast april in Chicago. Everyone who I look up to was there. The best\ndevelopers, speakers and entrepreneurs… the brightest and most creative minds\nfrom my community were there to share their thoughts.\n\nI felt really small surrounded by so many good people. Of course, it was a\npersonal inspiration to get better, study more and to improve myself and my\nteam’s work quality.\n\nPutting aside all this tech stuff, something caught my attention. As I posted\nbefore here in my blog, I’m a statistics lover. Thus, when I saw that they had\na yearly survey used to measure different aspects of our community, I promptly\nfilled it and checked the last years results to verify. [Ruby\nStats](http://www.ruby-survey.com/stats).\n\nA lot of tech data grabbed my attention, I talk about them every blue moon in\nmy other blog (the one I use to write about code\n<http://code.fellipebrito.com/>]). However, in this post I’d like to talk\nabout something else: **“What are your religious beliefs?”**. These numbers\nare shocking for a country that is considered a christian one:\n\n  * back in 2012 we were **19%** monotheists, a decrease of **4% **since 2009.\n  * also in 2012 we were **68%** atheists or agnostics, an increase of **6% **since 2008.\n\nThis year, in a small event with approximately 40 tech professionals that\nsometimes share the same project I work on, I was the only one to answer the\n“spiritual status” as: **I’m a believer**\n\nWhen I defined this situation as a\n[“challenge”](https://twitter.com/fellipeeduardo/status/459763556112535554), I\nreceived an amazing question from [Roy](https://twitter.com/roy) about what\nwould be “so challenging”. I have to admit that his question made this\nchallenge even bigger. I will try to explain myself in the next lines.\n\nWhat one can feel from most of conversations, blog articles and social media\nposts, is that it is a good “status” to be an atheist or agnostic. It is a\nsynonym of being smart. Paraphrasing what Descartes said, “ _I’m smart,\ntherefore I’m atheist”._\n\nI made an experiment, sending a text message to all my contact friends saying\n“God is not dead”, I picked two answers that I received to show my point:\n\n  * If he’s not, he certainly doesn’t give a shit about Brazil;\n  * That’s not what Nietzsche said.\n\nThe countless evangelical churches affirmations and their catastrophic acts in\nthe last 50 years make this even worse. We can certainly affirm that a\nbeliever’s brain is smaller than Homer Simpson’s brain.\n\nOf course I forced a little bit in the above two sentences, but, mutatis\nmutandis, that’s exactly what we see “being thought out loud” in every social\nmedia thread.\n\nWhile I was shocked with the conference survey results, other folks celebrated\nit: “I love to see #atheism winning in the #ruby community :: #railsconf\n#NonFiction #Science #Facts”\n[<https://twitter.com/chrishough/status/459767149918052352>].\n\nI’m always trying to live my faith. I am almost sure 100% of my friends and\ncolleagues heard at least once about my faith. Often I share my faith details\nwith close friends. And I try to answer everyone whenever someone asks me why\ndo I believe.\n\nI really respect most of these folks. They are capable professionals and\nentrepreneurs. Excellent people from whom I can always learn something new,\nand it is always challenging to share with them why I believe in the crucified\ncarpenter, in the incarnate God, in the Genesis and in the final judgement.\n\nNot a few times I took notes from their logical questions and I found myself\nresearching the answers with people who are more experienced and smarter than\nme.\n\nI’m far away from requesting everyone to follow my religion. And I’m positive\nI don’t have the answer for every question ( _Maybe 42? #nerd_ )\n\nHowever, living in a world with no faith and no post-life hope; In a fully of\nreasoning and fact-based community; In an environment where you can fix any\nissue with some logical cod;. In a country where suicide numbers get higher\nand higher; In a society where a neighbor is importante just in case he or she\ncan give you something back… I feel myself challenged to continue to be a\nbeliever and share it.\n\nSo, answering Roy’s question: ”What’s the challenge you’re facing exactly? Do\nothers not take your code seriously?”\n\nIt is easy to make sure other developers take my code seriously when my\nprojects are reporting both simplecov 100% code coverage and CodeClimate an A\ngrade.\n\nWhat is challenging here, is trying to offer something deeper than my logical\nexplanations when some friend needs hope rather than facts.\n\nIt is challenging to be a living evidence from something that is everyday more\noutdated, a proof of “lack of intelligence” and considered to be a\n“superstition” .\n\nIt is challenging to be a spicy seasoning in a world that prefers “3 minutes,\npre made recipes”.\n\n_The challenge, as was brilliantly interpreted by Jodie Foster, in the movie\nwho adapted Carl Sagan’s book “Contact”, is to try to be quiet…_\n\n_“Because I can’t. I… had an experience… I can’t prove it, I can’t even\nexplain it, but everything that I know as a human being, everything that I am\ntells me that it was real! I was given something wonderful, something that\nchanged me forever… A vision… of the universe, that tells us, undeniably, how\ntiny, and insignificant and how… rare, and precious we all are! A vision that\ntells us that we belong to something that is greater then ourselves, that we\nare *not*, that none of us are alone! I wish… I… could share that… I wish,\nthat everyone, if only for one… moment, could feel… that awe, and humility,\nand hope. But… **That continues to be my challenge**.”_\n\n"
}