{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Uma carta ao Julio Cesar",
        "og:type": "article",
        "og:description": "\n\n",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2014-06-30T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/uma-carta-ao-julio-cesar/",
        "article:tag": "Uncategorized"
    },
    "post_content_markdown": "[![2131089_full-lnd](/img/posts/2014/06/2131089_full-\nlnd-300x168.jpg)](/img/posts/2014/06/2131089_full-lnd.jpg)\n\nEu estou nervoso com essa copa como poucas vezes na vida fiquei. Na real, eu\nfiquei tão nervoso (somado a alguns problemas particulares) que tive uma crise\nde stress que me deixou de cama e a base de remédios, com dores horríveis, por\nuns bons dias.\n\nPor alguns momentos fiz “auto analise” comigo mesmo, para identificar o que\nestava acontecendo comigo. Como pode um homem de 30 anos se comportar\nigualzinho, ou pior, que o garoto de 10 anos em 94?\n\nQuando vi você, um cara de sucesso, com dinheiro, familia, carreira e jogando\npela seleção, chorando e dizendo que passou os últimos 4 anos sofrendo a dor\nde ter errado em um gol, eu lembrei de alguns amigos que disseram rindo\n_“Julio é o cara que vai entregar a copa, você vai ver”._\n\nE nessa hora eu lembrei de mim, de quantas vezes disseram rindo “O Fellipe é o\ncara que vai entregar”. Lembrei de frases e sentenças declaradas sobre meu\nfuturo e sobre as falhas que eu cometeria. De quando eu perderia. De como toda\nfase boa termina com uma maldita Tsunami.\n\nLembrei de quantas noites eu passei em claro, chorando o medo de perder algo\nque eu nem tinha conquistado. Lembrei as noites mal dormidas, os dias de\nstress e o peso de carregar a ‘obrigação de vencer’, o peso de ter muitos que\nprecisam que eu “agarre aquela próxima bola”.\n\nHá anos, e piorou nos ultimos meses, que eu procuro uma maneira de me libertar\ndestes fantasmas e desse peso. Eu identifico o problema, mas não consigo me\nauto aconselhar. Então “Julião”, vou aconselhar você, e assim, me auto\naconselhar, e deixar aqui pra que eu lembre no futuro das minhas palavras.\n\nNão, você não tem o poder de mudar o passado. Aquela bola que entrou não vai\nsair lá de dentro por nada. A rede já balançou, e a lágrima que a torcida\nderramou não tem como ser enxugada.\n\nNão, você não é o responsável por cobrar o escanteio e fazer o gol. Sua tarefa\né evitar que as bolas entrem, mas mais cedo ou mais tarde uma vai entrar. Você\nnão tem como evitar todas elas.\n\nNão, você não vai conseguir ser herói para sempre. O penalti que você agarrou\nhoje será esquecido no próximo jogo, e ‘toda’ a história será reescrita nos\npróximos 90 minutos.\n\nNão, você não vai jogar mais uma copa. Dificilmente você irá jogar mais 3 anos\nem alto nível. A idade cobra seu preço, e aposto que você já sente ela mais\npesada quando as dores que passavam em uma noite demoram uma semana pra sumir.\n\nMas há algo que você pode fazer: Você pode aproveitar cada jogo. Você pode\nfechar o olho cada vez que subir o caminho do vestiário. Pode cheirar a grama,\ntocar a trave, ouvir a torcida e cantar o hino.\n\nVocê pode vibrar muito com cada defesa, pode gritar a cada gol, pode se jogar\npara o próximo penalti e pode vibrar com cada vitória.\n\nVocê pode, e deve, não se esquecer do título da Champions, da Copa América e\nda fantástica Copa das Confederações. Ahhh aquele penalti contra o Uruguai,\nque coisa linda.\n\nVocê pode, e deve, lembrar-se que o maior gol da sua vida você já fez, a\nesposa linda, os filhos por perto e o sucesso que aquele moleque pobre da\ncategoria de base do Flamengo alcançou.\n\nVocê pode, e deve, acreditar que ainda há muito mais do que estes 3 jogos. Há\numa longa vida pós futebol, a vida não acaba em duas semanas, por isso, não\ntransforme o próximo cruzamento em um duelo de vida ou morte.\n\n_Como sempre – a Copa terá uma seleção campeã – e 31 derrotadas. O hexa, se\nvier, não vai transformar urubu em meu louro, político corrupto em honesto,\nineficiência em eficiência, bandido em gente de bem. Nem produzirá milagres.\nNeymar não vai andar sobre as águas – nem o Murtosa vai virar o Mario Bros. Se\no Brasil ganhar – seremos felizes e alegres por alguns dias – e ampliaremos\nnosso “direito de zoar” por mais uma geração._ *****\n\nNão Julio, não transforme cada chance de ganhar em uma luta pra não perder.\nArrisque tudo, pule firme, jogue com sangue nos olhos, mas faça isso pra\nganhar. **_Ninguém evita perder um sonho. Sonhos são objetivos, metas. Algo\nque vamos atrás, não que escondemos pra não perder._** **\n\nLute por seus sonhos. Comemore suas vitórias. Chore suas derrotas. Mas acima\nde tudo, aproveite o caminho, afinal isso é o que chamamos de vida. E essa\nsim, meu amigo, você só tem uma.\n\n  * Extraído do texto [blog do Gustavo Poli](http://globoesporte.globo.com/blogs/especial-blog/coluna-dois/post/o-milimetro-de-jara.html)  \n** Extraído do excelente [blog do Rica\nPerrone](http://www.ricaperrone.com.br/conquistem-na/)\n\n"
}