{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Viva a Copa!",
        "og:type": "article",
        "og:description": "\n  \n\n\n",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2014-07-01T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/viva-a-copa/",
        "article:tag": "Uncategorized"
    },
    "post_content_markdown": "[![Oportunidades-de-Negócios-Para-a-Copa-do-\nMundo-00](/img/posts/2014/07/Oportunidades-de-Negócios-Para-a-Copa-do-\nMundo-0.jpg)](/img/posts/2014/07/Oportunidades-de-Negócios-Para-a-Copa-do-\nMundo-00.jpg)\n\nTodos os comentaristas da ESPN Deportes torcendo descaradamente para todos os\ntimes de língua espanhola, e muuuuito contra o Brasil.\n\nMilhares nas ruas em Paris assistindo jogos em telão e torcendo.\n\nCentenas, talvez milhares de mexicanos aqui em LA chorando a desclassificação\nna rua.\n\nMilhares de Americanos, em várias capitais aqui dos EUA assistindo os jogos\nnos telões. Escritórios fechados, telões no meio da conferência mais\nimportante do Google no ano, tudo para ver a seleção jogar um esporte que eles\nnão dão a mínima durante 4 anos.\n\nDezenas de milhares de argentinos invadindo o Brasil para acompanhar a copa.\n\nTodos os países sul americanos, inspirados pelo Brasil na ultima copa das\nconfederações, cantam seus hinos “a capela” mesmo depois de encerrado o\n“padrão fifa”.\n\nMas os brasileiros não. Eles se revoltam com o povo que só quer “pao e circo”.\nNo Brasil, gostar de futebol é ser apolitico e ignorante.\n\nSe somos “patriotas”, cantando o hino, nos condenam por falta de patriotismo\nnas eleições (quero ver este mesmo povo que critica, realmente envolvido nas\neleições).\n\nMeu amigo, compre uma carne, prepare o churrasco, e divirta-se, torça, vibre,\ncante o hino, se emocione com os 23 brasileiros que estão lá… dificilmente\nvocê verá o mundo inteiro reunido, se divertindo e gastando horas de bom bate\npapo em torno de um assunto nos próximos 4 anos.\n\n"
}