{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Você não está sozinho",
        "og:type": "article",
        "og:description": "Sempre que eu tenho uma dúvida, uma questão ou uma dificuldade, eu sinto minha fé posta a prova.\n\n  No que eu realmente creio?\n  Porque eu creio?\n  Qual o propósito para o qual estamos aqui?\n  Como isso vai terminar?\n\n\n",
        "og:image": "http://fellipebrito.com/assets/images/img/posts/2014/07/prayer.jpg",
        "article:published_time": "2014-07-26T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/voce-nao-esta-sozinho/",
        "article:tag": "pensamentos"
    },
    "post_content_markdown": "Sempre que eu tenho uma dúvida, uma questão ou uma dificuldade, eu sinto minha\nfé posta a prova.\n\n  * No que eu realmente creio?\n  * Porque eu creio?\n  * Qual o propósito para o qual estamos aqui?\n  * Como isso vai terminar?\n\nNaturalmente que, uma vez que eu perceba a debilidade e a fraqueza da minha\nfé, eu começo a julgar a mim mesmo. O que por sua vez, me adiciona a culpa por\nnão ser o homem inabalável e seguro da minha fé que eu gostaria de ser.\n\nO que me consola nestes dias, é a percepção de que _o mesmo ocorreu com\nqualquer grande homem de fé_ , começando com Pedro - O único homem fora Jesus\nque andou sobre as águas, e o primeiro a afundar rápido como uma pedra.\n\nPedro mesmo ouviu da boca de Jesus, quando esse anunciava sobre as\ndificuldades que enfrentaria: _“Cada um tratará de salvar a própria pele, e\npara isso terá de me abandonar. Mas não serei abandonado. O Pai está comigo.\nEstou dizendo estas coisas para que, crendo em mim, vocês estejam inabaláveis\ne seguros e desfrutem a paz. Neste mundo mau vocês sempre terão dificuldades.\nMas fiquem firmes! Eu venci o mundo”_.\n\nAproximadamente 30 anos depois, foi a vez dele, em sua primeira carta,\ncompartilhar o mesmo testemunho e esperança com os novos cristãos na Turquia.\n\nNaquela época, a maioria dos novos cristãos na Turquia era formada por não\njudeus ex-pagãos. Paulo foi quem implantou as primeiras igrejas na Turquia,\nmas ele estava na prisão, ou havia acabado de ser solto; por isso, poucos dos\nnovos convertidos nessas igrejas o conheciam pessoalmente.\n\nEles sabiam, pela experiência de Paulo, o que a fé poderia custar e\nenfrentavam diariamente a ira de familiares, amigos e colegas de trabalho que\nse recusavam a acreditar que eles tivessem abandonado suas tradições para\nservir a esse novo Deus. Assim, precisavam ouvir de Pedro o que era a fé\nverdadeira e como viver entre aqueles que os viam como traidores.\n\nEu, Fellipe, escrevo a meus amados irmãos em Cristo, onde quer que vocês lerem\neste post, as mesmas palavras do Pedro: “ **as dificuldades, questões, dúvidas\ne medos que você enfrenta não são exclusivamente suas.** São compartilhadas\npor milhares de cristãos ao longo da história. São compartilhadas por mim.\n**Não se sinta culpado, nem julgue a si mesmo.** Somos todos indignos da\nmisericórdia de Deus, a qual se renova diariamente sobre nós.”\n\nJunto com você, há milhões de outros cristãos, que vez ou outra se dobram em\noração e tentam não baixar a guarda.\n\nFique firme, e lembre-se da poesia do salmista: “ _Tu me renovas, e meu\ndesânimo desaparece; minha taça transborda de bênçãos. Tua bondade e teu amor\ncorrem atrás de mim todos os dias da minha_ _vida._ ”\n\nPedro termina sua carta com a seguinte mensagem: “ _Tenham uma mente\ntranquila, mas estejam sempre atentos. O diabo está querendo atacar, e não\nquer outra coisa senão apanhar vocês desprevenidos. Não baixem a guarda. Vocês\nnão são os únicos a enfrentar momentos difíceis. Acontece o mesmo com muitos\ncristãos ao redor do mundo. Por isso, fiquem firmes na fé. O sofrimento não\nvai durar para sempre. Não na presença de um Deus generoso, que tem grandes\nplanos para nós em Cristo, planos eternos e gloriosos! Ele vai conservá-los\nunidos e firmes para sempre. Deus tem a última palavra. Sim, ele a tem_ ”\n\n"
}