{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "30 anos",
        "og:type": "article",
        "og:description": "\n\n",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2014-05-22T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/30-anos/",
        "article:tag": "Uncategorized"
    },
    "post_content_markdown": "[![kcs_b880b6e5](/img/posts/2014/05/kcs_b880b6e5.png)](/img/posts/2014/05/kcs_b880b6e5.png)\n\nEste ano completo 30 anos e nós humanos contamos nossas voltas ao redor do\nsol, e, por tradição, celebramos estes marcos e a quantidade de voltas que\ndamos simbolizam fases na nossa vida.\n\nNormalmente ao terminarmos uma volta destas, nós refletimos sobre a ultima\nvolta, e o que pode ser feito de diferente na próxima. Esta reflexão se\nintensifica ainda mais quando o número de voltas completadas é exato. Mais uma\ndécada!!!\n\nInspirado no artigo de um autor que eu curto muito, resolvi fazer uma\nentrevista e um ‘bate bola’ entre Fellipe 30tão e o Fellipe que acabara de\nchegar aos 20.\n\n**20: Passou muito rápido?  \n****30: **Eu não acreditava e não gostava muito quando as pessoas falavam que\na vida passava rápido, mas sabe, parece que foi ano passado que eu tinha a sua\nidade. Eu aproveitei muito, vivi bastante e tenho muitas histórias pra contar\ndestes ultimos 10 anos, mas foi tudo muito rápido, e um dos meus desafios\npessoais tem sido aproveitar mais cada detalhezinho de cada dia.\n\n**20: Pessoas com 30 anos são velhas, meio barrigudas, estão casadas, com\nfilhos e estáveis em alguma casa. Você já está assim? Conseguiu comprar a casa\nlaranja que queria aqui em Paranaguá?  \n30:** Então… primeiro nós de 30 anos não somos velhos. Não estou barrigudo,\npelo contrário, e meu único filho até agora tem 4 patas e muito pelo. Não\nconsegui minha casa laranja ainda, mas consegui voltar a morar na praia! Não é\nbem em Ipanema, mas dá pro gasto ![:\\)](http://fellipebrito.com/wp-\nincludes/images/smilies/icon_smile.gif)\n\n**20: Gravou algum CD com sua banda? Ainda fazem show juntos?  \n30: **Cara, eu não entro em um estúdio já fazem alguns bons anos, fiquei anos\nsem tocar, só recentemente comprei um teclado. Não vejo meus amigos da banda\njá fazem muitos anos. Sinto saudade e foi um tempo muito bom, se eu fosse\nvocê, aproveitaria cada minuto do próximo ano, depois dos 21 vocês não tocarão\nmais que 10 vezes juntos. Ser adulto é um saco!\n\n**20: Você é pastor, certo? Pelas minhas contas, com sua idade, voce já salvou\nmetade do Brasil, certo?  \n30: **Não cara, eu não sou o que se convencionou chamar de pastor. No fundo\nsinto alegria e alivio de não ter me tornado o monstro que eu estava sendo\ntreinado pra ser, por outro lado sinto sempre esta responsabilidade de ser\n“sal e luz” onde quer que eu vá. E pare com essa história de salvar o Brasil\ninteiro. Uma coisa que precisamos aprender aos 20 anos é que antes de mudar o\nmundo precisamos arrumar o quarto e ser caridoso com o vizinho.\n\n**20: Joga futebol toda semana?  \n30: **Fazem dois anos que não jogo uma partida de futebol. Na real joguei uma\n3 meses atrás, mas a vergonha foi tamanha que preferi esquecer, rs.\n\n**20: Algo que você não fez e acha que deveria ter feito?  \n30: **Eu não gosto muito de ficar com uma lista de “coisas que deveria ter\nfeito” por muito tempo. Normalmente o que eu quero fazer eu faço. Claro que há\nlimitações financeiras, e estas eu sou obrigado a respeitar, fora isso, eu fiz\nmuita coisa legal. Viajei, fiz muito sexo (coisa que voce com 20 anos nem sabe\no que é), sorri muito, aproveitei os amigos que a vida me presenteou, curti\nmuito os aniversários e datas festivas com meus pais e minha esposa, aprendi a\nsurfar, jogar tenis, andei de montanha russa, roda gigante… Não há nada que eu\ntenha deixado pra trás. Fui feliz nestes ultimos 10 anos.\n\n**20: Nós somos muito diferentes?  \n30: **Eu acho que sim e não. Somos completamente diferentes e ainda totalmente\niguais. Eu me olho no espelho e ainda vejo você, as vezes eu sou mais você do\nque ‘deveria’ ser, mas, você só vai conseguir ser igual eu daqui 10 anos,\nquando perder amigos, ver gente da sua idade morrer, for traído e esquecido.\nVocê só vai conseguir saber o que eu sei, quando descobrir como é legal fazer\nsua esposa feliz, dar um presente pra sua mãe e descobrir o que é ficar mais\nde um ano sem ver seu pai. Eu sei que é papo de velho, mas a maturidade só vem\ncom a experiência, e embora a nossa essência ainda seja a mesma, e por isso\nsomos iguais, a experiência me impede de pensar como você, e por isso somos\ncompletamente diferentes.\n\n**20: Sua experiência espiritual nos ultimos 20 anos, tem sido igual a dos\n‘heróis’ que eu tenho hoje aos 20?  \n30: **Deus pra mim hoje é muito mais real do que quando eu tinha a sua idade,\ne muito mais indecifrável. É impressionante que quanto mais eu conheço e\nexperimento desse universo espiritual, mais eu tomo conhecimento da minha\nignorância. Não, eu não sou parecido com nada do que você conheceu até seus 20\nanos. Aquele pastor milagreiro, o conquistador de multidões, o vocalista da\nbanda gospel…. estes caras que você tanto admira, não… eu sou completamente\ndiferente, e tenho novos heróis.\n\n**Um lugar que eu quero visitar**  \n**20:** Bogotá  \n**30:** Tahiti  \n**Uma vontade**  \n**20:** Viajar o mundo com minha banda  \n**30: **Sentar na mesa da casa dos meus pais novamente  \n**Um time de futebol**  \n**20:** Flamengo  \n**30:** Fute, o que?  \n**Um esporte:**  \n**20:** Futebol/Futebol  \n**30:** Surf/Tenis  \n**Um desejo de compra:**  \n**20:** Um Peugeot 205  \n**30:** Uma casa na praia com espaço pra visitas  \n**Uma mulher:**  \n**20:** Joana  \n**30:** Joana  \n**Um animal de estimação:**  \n**20:** O que é isso?  \n**30:** Lucky!!!  \n**Uma comida favorita:**  \n**20:** Churrasco  \n**30:** Salmão grelhado  \n**Um livro:  \n20:** Sonha e ganharás o mundo  \n**30:** Porque eu não quero mais ir a igreja  \n**Uma banda:  \n20:** Seres Vivientes  \n**30:** U2  \n**Um Hobbie:  \n****20: **Tocar Piano  \n**30: **Tocar Piano  \n**Uma palavra**  \n**20:** Metanóia  \n**30:** Carpe Diem  \n****Um objetivo**  \n**20:** **Salvar o mundo**  \n**30:** **Conseguir salvar a mim e ao meu próximo\n\n"
}