{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "A maldição da religião.",
        "og:type": "article",
        "og:description": "Hoje vemos em todos os canais e revistas a religião sendo religião, à moda antiga. Tentam cunhar que religião é amor, no entanto anos de leitura de passagens sangrentas na bíblia, alcoorão ou torá nos faz refletir que não é bem assim. Os mandamentos divinos influenciam seus devotos, que desejam seguir a risca o que se prega, e é o que aparentemente se vê no video. Na bíblia dois ursos matam 42 duas crianças por terem feito piada de um profeta de Deus. No Alcoorão a dica é matar os que são de outra religião, e caso se arrependa é só dar uma rezadinha e pagar o dízimo.",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2015-01-08T00:00:00-06:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/a-maldicao-da-religiao/"
    },
    "post_content_markdown": "[![imagine-finished-1](/img/posts/2015/01/imagine-\nfinished-.jpg)](/img/posts/2015/01/imagine-finished-1.jpg)\n\nHoje vemos em todos os canais e revistas a religião sendo religião, à moda\nantiga. Tentam cunhar que religião é amor, no entanto anos de leitura de\npassagens sangrentas na bíblia, alcoorão ou torá nos faz refletir que não é\nbem assim. Os mandamentos divinos influenciam seus devotos, que desejam seguir\na risca o que se prega, e é o que aparentemente se vê no video. Na bíblia dois\nursos matam 42 duas crianças por terem feito piada de um profeta de Deus. No\nAlcoorão a dica é matar os que são de outra religião, e caso se arrependa é só\ndar uma rezadinha e pagar o dízimo.\n\n_Bíblia, Reis 2, versículo 24_  \n_“(…)E, virando-se ele para trás, os viu, e os amaldiçoou no nome do SENHOR;\nentão duas ursas saíram do bosque, e despedaçaram quarenta e dois daqueles\nmeninos.”_\n\n_Alcoorão, Surata 9, versículo 5: *  \n*“(…) matai os idólatras, onde quer que os acheis; capturai-os, acossai-os e espreitai-os; porém, caso se arrependam, observem a oração e paguem o zakat, abri-lhes o caminho.”_\n\nPor causa da Religião temos feito coisas horríveis, e nossos líderes\nreligiosos só pioram as coisas, utilizando-se da ignorancia dos fiéis e da\nsede humana por poder, controle e dinheiro… desde sempre.\n\nNão há muita diferença entre aquele que atira em alguém e aquele que comemora\na certeza de que seu vizinho gay vai “arder no fogo do inferno”.\n\nNão há diferença entre aqueles que tem certeza que o mundo se dobrará aos pés\ndo seu deus e sofrerá as consequências dos seus pecados, independente de qual\ndeus este seja.\n\nNão há diferença entre você que usa o velho testamento para se encher de razão\ne condenar seu vizinho, e aquele que usa o Alcoorão para surrar a sua filha\nque quis se converter ao cristianismo, “envergonhando a familia”.\n\nNão há diferença entre aquele que quer 90 virgens num céu “harém”, e aquele\nque quer ver todos irem para o inferno enquanto ele vai flutuar em uma nuvem\ntocando harpa.\n\nPior do que a religião, é o ser humano. Somos seres maus, carentes de uma\nredenção, porque por nós mesmos não sabemos nada além do egoísmo e do ódio,\nmerecemos a decadência que nossa raça experimenta, não há religião no mundo,\nnão há práticas, por mais radical e fiel que você tente ser, que te salve da\nmiserável humanidade que te domina.\n\nEssa é a boa notícia que Jesus trouxe, o cerne principal da sua mensagem:\n“Esqueçam isso tudo, amém a Deus acima de tudo e ao próximo como se fosse você\nmesmo”.\n\nO Deus que Jesus fala pra você amar, é ele mesmo, que inves de julgar e\ncondenar, veio para morrer e sofrer no seu lugar. Esta é uma mensagem que te\nobriga a largar mão das suas razões, das suas certezas, do seu orgulho e ir lá\nabraçar o seu vizinho.\n\nPor isso, sonho o mesmo sonho de John, que era o mesmo do mestre, um mundo que\nnão precisássemos de céu, nem inferno. Sem países, sem bandeiras, sem\nreligião, sem nada para que você tivesse que matar ou morrer.\n\nImagine todas as pessoas vivendo em paz!\n\nÉ, pode parecer que eu sou um sonhador, mas eu realmente gostaria de ver você\nse juntar a esse grupo de sonhadores… assim seríamos mais, e seríamos menos…\nseríamos UM!\n\n"
}