{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "A tumba esta vazia",
        "og:type": "article",
        "og:description": "Já é possível ver a luz do sol no horizonte, os passarinhos começam a acordar. Já sao 3 dias desde que Jesus morreu...",
        "og:image": "http://fellipebrito.com/assets/images/img/bg/ressurreicao.jpg",
        "article:published_time": "2017-04-16T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/a-tumba-esta-vazia/",
        "article:tag": "apologetica"
    },
    "post_content_markdown": "**Jerusalem, Sexta, 7 de Abril de 30 DC - 17:30**\n\nA lei judaica exigia que todos os corpos fossem examinados 3 dias após a\nsuposta morte. Sendo assim, a tumba seria reaberta e Jesus seria avaliado no\ndomingo.\n\nClaro que isso era apenas burocracia, porque claramente ele estava morto. A\nlança que transpassou seus órgãos fazendo com que vazasse a água da ferida nao\ndeixou nenhuma dúvida.\n\nA tumba será reaberta no domingo, ele será formalmente declarado morto e então\nseu corpo irá descansar por um ano, até que a tumba será reaberta novamente e\nos ossos recolhidos para serem depositados em algum outro lugar.\n\nA tumba de Jesus ficava em um jardim fora dos muros da cidade. A pedra que\nfechava a entrada pesava centenas de quilos e estava colocada em uma trilha\nque facilitava que ela fosse rolada para baixo, fechando a porta. Domingo,\nserá muito mais difícil abri-la.\n\nJosé e Nicodemos colocam o corpo na tumba e dizem um último adeus a Jesus, sua\nmãe e Maria Madalena assistem alguns passos atrás. A luz do sol vai sumindo\nenquanto eles rolam a pedra.\n\nJesus de Nazaré tinha predito sua morte e até orado para que Deus de alguma\nmaneira o livrasse disso. Mas agora está terminado. O silêncio na tumba eh\ncompleto. Sozinho, na escuridão da tumba, Jesus de Nazaré descansa em paz.\n\n* * *\n\n**Palacio de Pilatos, Sábado, 8 de Abril de 30 DC - 6 am**\n\nPilatos recebe algumas visitas. De novo, Caifás e os fariseus estão no\npalácio. Pela primeira vez, Pilatos nota que Caifás está realmente\naterrorizado com os poderes de Jesus. Ontem, enquanto ele pedia para que o\nsuposto Rei dos Judeus fosse morto, ele parecia tranquilo, mas hoje ele está\ninquieto.\n\nCaifás fala diretamente com Pilatos: “Aquele enganador disse que após três\ndias iria ressuscitar - então de ordens para que a tumba seja protegida pelos\nseus soldados até o terceiro dia.”\n\nHa uma certa logica no pedido. Se esse corpo for roubado isso pode começar uma\ntentativa de rebelião. A presença dos guardas romanos irão com certeza\nafugentar qualquer tentativa de roubarem o corpo.\n\n* * *\n\n**Tumba de Jesus, Domingo, 9 de abril de 30 DC - 5:30 am**\n\nJá é possível ver a luz do sol no horizonte, os passarinhos começam a acordar.\nJá sao 3 dias desde que Jesus morreu. Maria Madalena agora se encarrega de\ncumprir com a tradição de examinar o corpo de Cristo.\n\nNo caminho, ela passa pelo monte no qual ele foi crucificado, ainda é possível\nver o poste da sua cruz, esperando pela próxima crucificação. Ela vira o\nrosto, essa imagem ainda é muito dolorida.\n\nEla tem um objetivo claro na mente dela. Eh impossivel pra ela esquecer a\nmaneira com que foi tratada por Jesus durante o pouco tempo em que conviveram.\nEla traz com ela oleo e algumas plantas para ungir o corpo de Jesus. Quem sabe\ndessa maneira, daqui um ano, quando ela voltar a Jerusalém para páscoa e for o\ntempo de recolher os seus ossos, o cheiro do óleo ainda esteja na tumba, e ele\npossa ser tratado com mais cuidado.\n\nMas isso apresenta um outro desafio: Maria é fisicamente incapaz de mover a\nrocha que fecha a porta; Ela vai precisar de ajuda - Contar com os discípulos\nde Jesus está fora de questão, eles ainda estão escondidos, e ela nao faz\nideia que a tumba está sendo guardada por soldados romanos.\n\nMas quando ela chega perto, ela nao ve soldados. A pedra foi rolada e a tumba\nestá aberta… e VAZIA!!!\n\nMaria Madalena entra passo a passo na tumba, e cuidadosamente olha em todos os\ncantos. Ela consegue sentir o cheiro da Mirra e do Aloe Vera que foram usados\npara ungir Jesus dias atrás, ela também vê o manto de linho no qual ele foi\nenrolado. Mas ela nao vê mais nada!\n\nAté hoje, o corpo do Jesus Nazareno nunca foi encontrado.\n\n"
}