{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Todo Louvor ao Deus Genocida",
        "og:type": "article",
        "og:description": "Um jovem casal cananeu curte o descanso após o almoço junto de seu filho recem nascido. O ano é 1100 antes de Cristo...",
        "og:image": "http://fellipebrito.com/assets/images/img/elefante-na-sala.jpg",
        "article:published_time": "2018-08-09T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/adorando-um-genocida/",
        "article:tag": "velho testamento"
    },
    "post_content_markdown": "_Um jovem casal cananeu curte o descanso após o almoço junto de seu filho\nrecem nascido. O ano é 1100 antes de Cristo._\n\n_Como todas as outras pessoas na sua pequena vila, este casal também ouviu\nfalar dos rumores de que uma tribo guerreira estava causando o terror nas\ncidades vizinhas e que eles acreditavam ter um novo e poderoso deus, chamado\nJeová. Mas eles também tinham um deus, baal, e junto com os outros membros da\ntribo eles tinham participado do ritual matinal de sacrificio a Baal, e, como\nhavia acontecido tantas outras vezes, eles acreditavam que Baal iria protege-\nlos novamente, eles estavam errados._\n\n_Nesse dia, suas orações e sacrificios foram inúteis. A esposa é a primeira a\nouvir a gritaria e ela acorda o marido do sono pós almoço. Mal ele abre os\nolhos e já ve seus vizinhos correndo e o barulho da guerra se aproximando. O\ncoração deles acelera enquanto eles olham incrédulos um para o outro._\n\n_A esposa, realizando o perigo iminente pega o bebe no colo e sai correndo,\nseguida por seu marido, que pega a pequena espada e corre para a porta… mas é\ntarde._\n\n_Infelizmente, antes deles chegarem a porta, dois soldados hebreus aparecem e\ngritam: “Louvado seja Jeová! Apenas Jeová é Deus!”_\n\n_O marido, aterrorizado tenta levantar sua espada, mas é tarde, os soldados\nrapidamente atravessam sua barriga e ele cai morto._\n\n_Ao ver a situação desesperadora, a mãe se joga no chão de joelhos e levanta o\nbebe, implorando para que ao menos os soldados tenham misericórdia da vida da\ncriança._\n\n_Um dos soldados, ao chegar perto da mãe e da criança fica estremecido, talvez\npor lembrar de sua esposa e sua filha recém nascidas. Seu camarada, ao\nperceber a pequena dúvida no coração do soldado sacode ele e diz: ‘Não esqueça\ndo que Moisés nos falou. Jeová claramente nos disse para não ter misericórdia\nde nenhum deles. A mãe e o bebe devem ser sacrificados a Jeová, agora mesmo!”_\n\n_O primeiro soldado ainda relutante, afirma com a cabeça, fecha os olhos e\ngrita: “Louvado seja Jeová! Apenas Jeová é Deus!” e corta o pescoço da mãe\nfora. Ambos os soldados são lavados de sangue que espirra do corpo inerte da\nmãe. O outro soldado grita as mesmas frases enquanto corta ao meio o pequeno\nbebe que ainda está nos braços da mãe agora morta._\n\n* * *\n\nPor mais perturbadora que essa história seja, ela representa a descrição\nbiblia dos eventos que aconteceram milhares e milhares de vezes enquanto os\nisraelitas invadiram a terra de Canaã.\n\nA escritura diz que Jeová deu ordens claras a moisés para que fossem\ndestruídos todos os habitantes, e que não fosse feito nenhum acordo e tão\npouco fosse demonstrada misericórdia (Dt 7:2-3)\n\nQualquer leitor honesto da biblia, mais cedo ou mais tarde, tem que lidar com\no “Elefante na Sala”: Alguns retratos de Deus no antigo testamento são\nrealmente horrorosos. Ele é um monstro, injusto, orgulhoso, mesquinho,\nhomofóbico, misogeno, racista, infanticida, genocida entre outras coisas.\n\nPor vezes ele ordena o seu povo a impiedosamente aniquilar todos os membros\ndos Midianitas… exceto as virgens, que deveriam ser mantidas vivas para que os\nsoldados pudessem se divertir com elas, como espólio de guerra (Nm 31:1-17)\n\nDigamos que voce lesse sobre um deus assim enquanto estivesse lendo qualquer\noutro livro, ou assistindo um filme. Você com certeza o questionaria o caráter\ndesse deus. Mas não é desonesto quando você evita fazer isso só porque essa\nhistória está escrita no **seu** livro sagrado e não no dos outros?\n\nEu acho que Deus tem que responder algumas perguntas com relação ao terrível\ncomportamento dele no passado, e não, eu não acredito que Deus fica ofendido\nou bravo com meu questionamento honesto.\n\n"
}