{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Black Friday",
        "og:type": "article",
        "og:description": "Promoções relampago, daquelas que voce precisa comprar agora ou nunca, tem o poder de despertar em nós essa necessidade incrível de comprar algo que não precisamos. É impressionante como cada oferta nova que eu vejo na internet ou na TV, gera em mim uma necessidade que eu nao sabia que existia. Aquela rack nova pra TV, o jogo de video game, a moto, o móvel, a louça… Somos a geração mais bombardeada por propagandas que já houve. Crianças sabem de cor os lançamentos tecnológicos, e a obsolescência programada fica evidente a cada novo festival de lançamentos de smartphones.",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2014-11-28T00:00:00-06:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/black-friday/"
    },
    "post_content_markdown": "[![consumismo](/img/posts/2014/11/consumismo-300x298.jpg)](/img/posts/2014/11/consumismo.jpg)\n\nPromoções relampago, daquelas que voce precisa comprar agora ou nunca, tem o\npoder de despertar em nós essa necessidade incrível de comprar algo que não\nprecisamos. É impressionante como cada oferta nova que eu vejo na internet ou\nna TV, gera em mim uma necessidade que eu nao sabia que existia. Aquela rack\nnova pra TV, o jogo de video game, a moto, o móvel, a louça… Somos a geração\nmais bombardeada por propagandas que já houve. Crianças sabem de cor os\nlançamentos tecnológicos, e a obsolescência programada fica evidente a cada\nnovo festival de lançamentos de smartphones.\n\nEu lembro o quanto eu projetei as minhas coleções. Eu quis ter coleções de\nCDs, de jogos de video game, ferraris do posto shell, action figures e livros.\nTive caixas e caixas de livros, sonhava com uma prateleira para mostrá-las,\ntive todas as ferraris (de 10 reais) do posto shell. Sempre quis ter mais,\nsempre quis “meu escritório” cheio de bugigangas desse tipo, de coisas… poucas\nvezes eu fiz a soma de quanto estas coisas custam.\n\nEm 2013, eu me mudei pro apartamento dos meus sonhos, no Batel, bairro nobre\nde Curitiba. Ia e voltava a pé pro escritório. Almoçava em casa e voltava pro\ntrabalho… minha vida estava perfeita… até que 4 meses depois, encaixotei\n“minha vida”, deixei num depósito e vim passar 4 a 6 meses nos Estados Unidos.\nSempre uso a piadinha, viemos eu, minha esposa, duas malas e um cachorro. Foi\nisso, 7 anos de casado resumidos a isso. Lembro de pensar sobre o quanto eu\nestava deixando pra tras, quantas coisas…\n\nViemos pra ca eu e minha esposa, com o dinheiro mega curto, tínhamos que\ndecidir cada pequeno movimento. Nosso primeiro apartamento tinha uma sala e um\nquarto, e só isso, nao cabiam “coisas”. Compramos um sofá, uma cama e uma\nmesa, com apenas duas cadeiras. Morávamos num lugar mega pequeno, sem coisas,\nmas eu começava a descobrir que a vida era menos sobre coisas. Esse\napartamento era na famosa Hollywood Boulevard, do lado do Dolby Theatre… íamos\na pé até uma montanha do lado e sentávamos olhando de um lado toda Los Angeles\ne do outro o letreiro de Hollywood na montanha. Vimos o Paul McCartney tocar\nao vivo na rua de casa, descobrimos novos restaurantes, muitos, de vários\ntipos.\n\nHoje, um ano depois, fazem 3 semanas que nos mudamos para o novo apartamento\naqui em Los Angeles, e tenho um armário com 4 caixas de ‘cacarecos’ que eu\ncomprei, action figures, jogos de videogame, blurays e outras coisas. Estas 4\ncaixas eu nao abri nessas 3 semanas, na real, eu nao preciso abrir, são caixas\nde coisas que eu nao preciso, mas o maldito consumismo me fez comprar!\n\nCada vez mais eu descubro que não preciso de coisas, prefiro uma casa vazia e\num passaporte cheio de carimbos. Prefiro uma mesa de jantar mais simples, e\njantar em lugares diferentes, toda semana, em cidades diferentes, pratos\ndiferentes…\n\nEu vivo em uma outra realidade, e tudo isso ainda é muito novo para mim. Meu\navo planejou a mesa que compraria para a sala dele. Comprou de madeira maciça,\nplanejou o tamanho, e essa mesa está lá na casa dele há mais de uma decada,\ncasa que ele vive desde quando eu nasci. Enquanto isso, eu, troquei de mesa 4x\nnos ultimos 20 meses; Minha avó mora na mesma casa desde que eu nasci, eu\nmorei em 6 casas nos ultimos 24 meses.\n\nNessa blackfriday eu nao quero os descontos em games ou em eletronicos, ou\npelo menos, eu quero não querer eles.\n\nEu nao quero coisas… meu dinheiro não é tudo, as pessoas são mais importantes\ndo que ele. O que me interessa não é mais acumular muitos bens, mas poder\nviver o melhor de cada momento – seja comendo algo gostoso na cantina ou\nembarcando em uma viagem.\n\nMeu desejo nessa blackfriday é aprender que o que se leva dessa vida é a vida\nque se leva.\n\n"
}