{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Carta para uma velha amiga",
        "og:type": "article",
        "og:description": "Eu já estive lá antes. Já tive este brilho nos olhos e já senti esta mesma sensação. Meu coração batendo completamente descompassado...",
        "og:image": "http://fellipebrito.com/assets/images/img/bg/broken-heart.jpg",
        "article:published_time": "2016-11-08T00:00:00-06:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/carta-para-uma-velha-amiga/"
    },
    "post_content_markdown": "Eu já estive lá antes. Já tive este brilho nos olhos e já senti esta mesma\nsensação. Meu coração batendo completamente descompassado e o suor frio\nescorrendo pela espinha. Eu lembro como se fosse ontem dessa adrenalina\ncorrendo pelo meu corpo, esta sobrenatural força me empurrando e a absoluta\ncerteza de que juntos nós poderíamos quebrar a barreira do impossível.\n\nEu me lembro como é sentir a coragem que apenas os jovens sentem. É impossível\nesquecer o quão maravilhoso foi me apaixonar por você pela primeira vez. Mal\nposso contar quantas noites eu passei em claro planejando o nosso futuro. Será\nque você se lembra? Eu varava noites em claro com meu velho violão no colo\nescrevendo as mais sinceras serenatas para você, e depois eu juntava meus\nmelhores amigos e juntos nós te oferecíamos o melhor concerto do mundo.\n\nEu confiei em você. Eu te dei tudo que eu tinha, não apenas uma, mas muitas\nvezes. Eu nunca senti este amor por ninguém além de você. Ele era puro,\ninocente, profundo, poderoso. Era eu por completo. Nada mais.\n\nEu lutaria por você. Que Deus me perdoe, eu ainda faço isso! Eu vi toda a sua\nbeleza, mas eu também vi que quanto mais você ama alguém, maior é a dor que\nela pode lhe causar.\n\nPor que você fez isso comigo?\n\nEu não diria que você jogou fora o meu amor. Você ME jogou fora!\n\nEu não fui apenas traído por você: Eu fui surrado, intimidado, zombado,\nenvergonhado e abandonado.\n\nEu nunca te deixei, foi você quem me jogou fora e fechou a porta na minha\ncara. Como um cachorro pulguento você me levou para bem longe e me abandonou\nlá para ser comido vivo pelos vermes enquanto eu lambia minhas próprias\nferidas.\n\nSeria melhor se você apenas me dissesse “não”. Mas você fez questão de\ndestruir cada um dos meus sonhos, até que não sobrasse mais nada. Você zombou\ndos meus talentos. Você me forçou a ir por um caminho onde nenhum dos meus\ntalentos poderia ser usado para que assim eu perdesse a minha fluência e então\nme sentisse despreparado e inadequado mesmo para o cargo mais simples.\n\nPior do que isso, você não machucou apenas a mim, mas machucou minha familia e\nmeus amigos. Eu perdi todos eles e agora sou um estrangeiro, em uma terra\ndistante de qualquer abraço porque você me empurrou para longe de tudo que um\ndia eu amei.\n\nAs pessoas dizem que a pior dor é aquela que machuca a sua alma. Como posso me\nproteger disso?\n\nVocê sabe que eu sempre te amei. Eu larguei toda a minha razão só para estar\nperto de você novamente, para reconstruir nossos sonhos, e isso está me\nconsumindo. Eu me odeio por estar amando você.\n\nComo foi que você me achou aqui? Por que você simplesmente não me esquece?\nMinhas feridas estavam finalmente cicatrizando e agora você aparece novamente.\nAqui estou eu… de novo! Cercado por pessoas que amam você. Jovens, como eu fui\num dia. Me dói tanto olhar nos olhos deles e ver eu mesmo… puxa, como dói\n\nPor alguns minutos eu até esqueço toda essa dor e sorrio novamente, mas eu\nconheço você. Você fez a mesma coisa com tantas pessoas, porque nós ainda\namamos você?\n\nVocê machucou todos que te amaram. Você tratou mal todos os que te serviram.\nPor tudo que é mais sagrado, você matou aquele que mais te amou! Por que eu\nainda estou aqui?\n\nComo uma esposa traída ou, um filho espancado, é tão dificil me aproximar de\nvocê novamente. Quando eu era jovem eu poderia correr 100 quilometros para te\nencontrar, e agora cada passo mais próximo de você é um sofrimento. Ninguém\npode ver minhas feridas abertas, mas ainda hoje elas doem tanto quanto no dia\nem que elas foram feitas.\n\nMas eu tenho que ser justo também. Eu preciso te culpar por todas as coisas\nmás que você fez, mas também preciso te culpar por algumas das mais incríveis\nmemórias que eu tenho.\n\nNós fomos tão felizes por um tempo, você se lembra? Nós construímos uma vida\njuntos, ajudamos tantas pessoas. Nós nos divertimos e dançamos na chuva. Nós\ntivemos muitas noites de amor e todas as vezes que eu olho no espelho eu te\nculpo pelas minhas cicatrizes, mas eu também te culpo pelos músculos que eu\ntenho hoje. Eu sou mais forte por sua culpa.\n\nMeu corpo quer correr de voce para o mais longe possível, para longe das suas\ndores, das suas memórias, das pessoas próximas a você e que me lembram de quem\neu um dia fui, mas a minha alma e o meu coração te amam tanto que todas as\nvezes que eu tento dar um passo para longe eu dou dez passos para perto.\n\nIsso tudo é muito mais doloroso do que qualquer coisa que eu já senti antes.\nEu te odeio. Eu te amo. Eu não acredito em você mas eu não consigo imaginar\nminha vida sem você. Eu adoraria nunca mais te ver mas eu sei que no próximo\ndomingo eu estarei lá dando o meu melhor para reconstruir a nossa vida juntos,\nnossos sonhos, nosso mundo. Não pelo nosso bem, mas pelo amor que nós dois\ntemos por Ele.\n\nÉ bom te ver de novo, e eu me odeio por estar caindo de amores por voce de\nnovo, querida igreja.\n\n"
}