{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Casa",
        "og:type": "article",
        "og:description": "Cheiro de areia quente molhada e barulho de trovoada. Aroma de café, pão d'agua com manteiga. Bicicletas na garagem, videogame ilimitado e copos de nescau. Serra do mar no horizonte, calor, muito calor ou frio, muito frio. O sabor, paisagens, sons, cheiro e toque de casa são inconfundíveis, não?",
        "og:image": "http://fellipebrito.com/assets/images/img/posts/2015/11/home.jpg",
        "article:published_time": "2015-11-10T00:00:00-06:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/casa/"
    },
    "post_content_markdown": "Cheiro de areia quente molhada e barulho de trovoada. Aroma de café, pão\nd`agua com manteiga. Bicicletas na garagem, videogame ilimitado e copos de\nnescau. Serra do mar no horizonte, calor, muito calor ou frio, muito frio. O\nsabor, paisagens, sons, cheiro e toque de **casa** são inconfundíveis, não?\n\nComo é bom voltar pra casa depois de uma viagem. Tudo pode ser diferente por\nalgumas horas, alguns dias, até por alguns meses, mas a certeza de que podemos\nvoltar pra **casa** é sempre confortante. Tudo estará lá, como sempre esteve.\n\nVocê consegue listar o que é este tudo? O que em **casa** te faz sentir que\nestá em **casa**? Qual o primeiro lugar que você avista no horizonte quando\nestá dirigindo de volta que te enche de alivio e faz suas mãos relaxarem no\nvolante porque voce sabe que já está lá, mesmo antes de chegar?**  \n**\n\nEssa música me faz pensar muito nisso. Eu não sei definir hoje o que é casa. É\ninteressante este sentimento, e incontrolável também. Quando estou em qualquer\nlugar que não na casa que hoje eu moro com a Joana eu sinto muita falta dela e\ndessa casa. Mas por vezes, quando estou nessa casa, sinto saudades de lugares\nque nem existem mais. Sinto falta de pessoas que nem lembram que eu existo.\nMas também curto e aproveito muito o lugar que hoje eu chamo de casa.  \n\nEnfim, eu gosto muito de pensar, e músicas que embalam meditação são as minhas\npreferidas. E a meditação por si só não é para achar um fim, uma resposta, mas\npara nos mover de um lugar para outro. Essa é uma das músicas que me move.\n\n[![YouTube\nVideo](http://img.youtube.com/vi/-2ytDCLLFRg/0.jpg)](http://www.youtube.com/watch?v=-2ytDCLLFRg)\n\n"
}