{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Como Mudar?",
        "og:type": "article",
        "og:description": "Eu quase sempre prefiro perguntas ao invés de respostas, e foi assim que eu respondi a pergunta de Como eu mudo? - ",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2017-12-14T00:00:00-06:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/como-mudar/",
        "article:tag": "bibleNerd"
    },
    "post_content_markdown": "![images](/img/posts/2017/bible.jpg)\n\nEssa semana um querido amigo veio me apresentar o problema que ele está\npassando. Ele deu uma pisada na bola e fez algo feio. A igreja que ele faz\nparte, como a maioria das igrejas, deu um belo pé na bunda dele e colocou ele\n“no banco”, porque ele “errou a alvo e perdeu a referência”.\n\nIsso é muito comum nas igrejas. Há um padrão ao qual você tem que se encaixar,\ne se você comete pecados diferentes dos deles, você não pode fazer parte do\ngrupinho, vai pro banco até voltar a cometer apenas os pecados que são aceitos\npor eles.\n\nEu não quero passar a mão na cabeça do meu amigo aqui. Ele sabe que ele pisou\nna bola, não é a primeira vez, e ele tem procurado ajuda para melhorar. E é\njustamente aqui que nossa conversa começou a ficar interessante. Ele veio me\nperguntar “Como que alguém muda?”.\n\nEste meu amigo, assim como eu e muitos de vocês que estão lendo, coleciona\ncentenas de horas sentado no banco da igreja ouvindo sermões. Ele consegue\nrecitar versículos melhor do que muitos torcedores fanáticos conseguem citar a\nescalação do seu time. Esse cara conhece a metodologia cristã, fez escola\nbíblica, estudo bíblico, devocional, leu os livros famosos e canta as músicas\nda moda… como, após 25 anos voce continua mudando?\n\nEu quase sempre prefiro perguntas ao invés de respostas, e foi assim que eu\nrespondi a pergunta de “Como eu mudo?”: **“Por que você quer mudar?”**\n\nEle foi sincero de novo. Falou que quer mudar porque quer ser aceito de novo\nno grupinho. Ele quer fazer parte da banda, ou do grupo de empresários da\nigreja, ou do time de oração… ele quer “fazer parte”, e por isso quer mudar.\n\nO mais interessante é que ele, assim como eu, consegue rapidamente listar 50\nmotivos pelos quais aquelas pessoas não são o padrão de Cristão que devemos\nseguir, mas mesmo assim, ele quer mudar para parecer ainda mais com eles! Isso\né tão estranho e comum pra mim. Nós criticamos a igreja, mas queremos fazer\nparte dela, e uma vez que ela tem regras pré determinadas, nós não temos\nopção, a não ser nos enquadrarmos.\n\nO interessante é que a Bíblia não é assim. **A Bíblia não é este “manual da\nvida cristã”** , como se a vida fosse um microondas e fosse só ler o manual\npara ter respostas objetivas sobre qual o seu próximo passo.\n\nSe você duvida, dá uma olhada comigo nestes dois versos do capitulo 26 de\nProvérbios:\n\n_4 - Não responda ao insensato como a sua insensatez merece, do contrário você\nse igualará a ele._\n\n_5 - Responda ao insensato como a sua insensatez merece, do contrário ele\npensará que é mesmo um sábio._\n\nPeraí… é pra responder ou não é pra responder?!? E este é só um exemplo. Eu\npoderia listar outros 10 apenas em Provérbios. E não precisa ir muito longe:\nVocê deve casar com a sua namorada ou não? Deve mudar de emprego? Deve se\nmudar para outro país? Que tal sobre ouvir música “do mundo” ou não? E beijo\nna boca antes de casar? Será que é hora de mudar para aquela outra igreja? E\naquela Dieta nova, voce deve ou não fazer? … pronto, você viu? Eu não preciso\nir muito longe para deixar claro meu ponto.\n\n**Olhar para a Bíblia como um mapa para a vida pode te deixar se sentindo meio\ntonto.** Qual dos dois eu faço? Qual é a resposta? Bíblia, APENAS ME DIGA O\nQUE FAZER.\n\nSem chances. Provérbios não fala para os seus leitores O QUE fazer, porque o\nlivro de Provérbios quer **ENSINAR SABEDORIA.**\n\nSabedoria não é saber achar a resposta para as perguntas e magicamente tudo\nfunciona. **Sabedoria é sobre aprender como lidar com a imprevisível e\nincontrolável confusão da nossa vida para que possamos dar respostas nós\nmesmos quando for necessário.**\n\nSabedoria, como vemos no livro de Provérbios, não nos fala O QUE FAZER. Ela\nnos molda com o passar do tempo para que quando o dia chegue em que tenhamos\nque tomar uma decisão, possamos fazer isso de maneira sábia.\n\nPerguntar O QUE Deus que que eu faça é a pergunta errada. Deus está mais\ninteressado em quem eu sou do que no que eu vou fazer. Ele quer que eu tenha\nsabedoria e que eu aprenda a lição, não que eu consiga preencher rapidamente\numa folha de testes com as respostas decoradas.\n\nE você pode pensar em Provérbios como uma “amostra grátis” de como TODA A\nBIBLIA funciona. A Bíblia é um livro que nos mostra como uma vida de fé se\nparece.\n\nFicar esperando que a Bíblia me fale “exatamente o que fazer” significa que\niremos ou ficar parados para sempre, em silencio, paralisados e sem tomar\ndecisões, ou que vamos acabar tomando decisões baseados em um versículo da\nBíblia que, vamos ser sinceros, tem tanto a ver com este momento da nossa vida\nquanto um livro de Shakespeare tem a ver com como arrumar o motor do meu\ncarro.\n\nComo toda boa história, a bíblia nos molda nos trazendo para dentro do seu\nmundo e nos convidando a nos vermos melhor através da sua luz.\n\nÉ assim que a Bíblia funciona como um guia para o fiel - sendo uma história,\nnão sendo uma lista de pode e não pode disfarçada de história.\n\n**Eu não quero respostas para todas as minhas perguntas, eu quero perguntas\nmelhores. É assim que se muda.**\n\n"
}