{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Lugar de desigrejado é nas ruas",
        "og:type": "article",
        "og:description": "\n\n",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2014-09-30T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/desigrejados/",
        "article:tag": "Uncategorized"
    },
    "post_content_markdown": "[![\\[Mero Cristianismo\\] Diário de um desigrejado - Lugar de desigrejado é nas\nruas](/img/posts/2014/09/Mero-Cristianismo-Diário-de-um-desigrejado-Lugar-de-\ndesigrejado-é-nas-ruas-300x170.png)](/img/posts/2014/09/Mero-Cristianismo-\nDiário-de-um-desigrejado-Lugar-de-desigrejado-é-nas-ruas.png)\n\nReflexões sobre o tema “desigrejado”:\n\n  * Não são os cristãos que estão deixando a igreja. Quem está deixando de ser igreja são as empresas eclesiásticas.\n\n  * Eu nunca saí da igreja. É essa coisa que as pessoas chamam de “igreja” que saiu de mim.\n\n  * Acho sim o “título” ofensivo e pejorativo. Me sinto mal quando me chamam assim, porque em 90% dos casos é algum “igrejado” que usa este termo, e quase sempre para segmentar e julgar o grupo dos que optaram por não frequentar mais a igreja.\n\n  * Nigga, bichola, quatro olhos, nerd, Pernalonga, CDF e outros “apelidos” nunca são pejorativo pra quem não faz parte do grupo ou pra quem usa isso para se referir a outros.   \n  \n\\- Acho que quem faz parte é que tem que dizer como se sente.\n\n….\n\n“Por fim, segue o conselho do próprio Paulo: Não se tornem parceiros dos que\nrejeitam a Deus. **Não há como fazer parceria entre o certo e o errado. Não é\nparceria: é guerra**. A luz é amiga das trevas? Cristo passeia com o Diabo? A\nverdade e a mentira andam de mãos dadas? Quem pensaria em por ídolos pagãos no\ntemplo santo de Deus?\n\nPois é exatamente o que somos, cada um de nós é um templo, e Deus vive em nós.\nEle mesmo disse:\n\nVou viver neles e vou me mover; vou ser o Deus deles e eles serao o meu povo.\n\nEntão deixem de lado a corrupção e as parcerias, deixem tudo de uma vez por\ntodas, diz Deus.\n\nNão se associem com os que irão mergulhá-los na sujeira.\n\nQuero todos vocês para mim. Serei um pai para vocês e vocês serão filhos e\nfilhas para mim.\n\n"
}