{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "E este, continua sendo meu desejo",
        "og:type": "article",
        "og:description": "Sou um nerd por natureza. Senão aquele nerd zoado e estereotipado da década de 80, pelo menos um nerd em estilo de vida, emprego, e porque não, até nos óculos que a idade fez com que eu usasse.\n\n",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2013-05-30T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/e-este-continua-sendo-meu-desejo/",
        "article:tag": "Uncategorized"
    },
    "post_content_markdown": "Sou um nerd por natureza. Senão aquele nerd zoado e estereotipado da década de\n80, pelo menos um nerd em estilo de vida, emprego, e porque não, até nos\nóculos que a idade fez com que eu usasse.\n\nAmo video games, matemática, física, idiomas, leitura, linguagens de\nprogramação e soluções lógicas para problemas dos mais diversos.\n\nPor outro lado, sou um “believer”, um cristão. Acredito em coisas que não\nposso provar. Vi e vivi coisas que não posso mostrar, nem explicar.\n\nTenho amigos queridos, com os quais eu gostaria tanto de mostrar um pouquinho\ndo que acontece dentro de mim, provavelmente você que está lendo isso, e me\nconhece pessoalmente, já me ouviu falar de Cristo, Seus princípios, Sua vida\nem mim. Da maneira com que me sinto influenciado e apaixonado por Seu reino e\na vontade que tenho de ser um “mini Cristo”…\n\nPara estes meus amigos, e para você que me lê, deixo uma das discussões que\nacontecem neste filme, que tanto falou comigo hoje, estou emocionado após\nassistir o filme, e agora 1 da manhã, estou ouvindo a trilha sonora enquanto\nescrevo… faço das palavras do escritor Carl Sagan (sim, o mestre que escreveu\nPálido Ponto Azul), interpretadas por Jodie Foster, as minhas…\n\n[tradução do vídeo acima]\n\n**Panel member** : Doutora Arroway, você vem até nós sem evidência, gravações,\nsem nenhum artefato. Apenas com uma estória para pedir por credibilidade. Mais\nde meio trilhão de dólares foram gastos, dezenas de vidas perdidas. Você vai\nficar aí sentada e nos dizer que devemos aceitar isso tudo… por fé?\n\n**Michael Kitz** : Por favor, responda a pergunta do Senado!\n\n**Ellie Arroway** : É possível que isso não tenha acontecido? Sim. Como\ncientista, eu tenho que dizer que sim.\n\n**Michael Kitz** : Espere um minuto, deixa ver se eu entendi. Você admite que\nnão há absolutamente nenhuma prova física que comprove a sua estória?\n\n**Ellie Arroway** : Sim.\n\n**Michael Kitz** : Você admite que você pode ter alucinado totalmente?\n\n**Ellie Arroway** : Sim.\n\n**Michael Kitz** : Você admite que se você estivesse em nossa posição, você\nresponderia com o mesmo grau de incredulidade e ceticismo?\n\n**Ellie Arroway** : Sim!\n\n**Michael Kitz** : Então porque você simplesmente não rasga o seu testemunho,\ne diz “a jornada ao centro da galáxia”, em fato, nunca existiu!\n\n**Ellie Arroway** : Porque eu não posso. Eu… tive uma experiência… Eu não\nposso provar isso, Eu não posso explicar isso, mas tudo que eu sei como ser\nhumano, tudo que eu sou me diz que isso foi real! Algo maravilhoso me foi\nentregue, algo que me mudou pra sempre… Uma visão… do universo, que nos diz,\ninquestionavelmente, o quão pequenos e insignificantes nós somos e o quão…\nraro e preciosos nós somos! Uma visão que nos diz que pertencemos algo maior\nque nós mesmos, e que não estamos sozinhos! Eu desejo… Eu… gostaria muito de\npoder compartilhar isso… Eu gostaria que, cada um, mesmo que por um… momento,\npudesse sentir… esse temor, e humilhação, e paz. Mas … isso continua sendo\napenas o meu desejo.\n\n"
}