{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "É insuportável",
        "og:type": "article",
        "og:description": "\n\n",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2014-03-10T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/e-insuportavel/",
        "article:tag": "Uncategorized"
    },
    "post_content_markdown": "![](http://ccbratislava.files.wordpress.com/2012/02/dare_to_be_different_one_goldfish_swimming_the_other_way.jpg)\n\nFico feliz de não ser o único. Me entristece, claro, eu ser um ‘ponto tão fora\nda curva’ – este normalmente é um caminho muito solitário.\n\nMas, prefiro não me contaminar com os ritos e costumes de um grupo que de\nprotestante não tem mais nada do que viver sabendo das verdades (como muitos)\nmas fazendo de conta que ela não existem, pelo bem de um ‘reino’ que está\nlonge de ser aquele que “não é feito de comidas e nem bebidas” ao qual Paulo\nse referiu.\n\nMeus ‘heróis’ ultimamente são os ‘marginais’, as pessoas com as quais me\nidentificam são aquelas para os quais todos apontam e gritam: Adúltero,\nUniversalista, Imoral, Mentiroso, Falso Profeta.\n\nNão foi assim que fizeram com Jesus?\n\nMelhor me parece ser reconhecido e chamado de beberrão, comilão e amigo dos\npecadores do que receber glória e reconhecimento do que hoje se chama\n‘igreja’. Foi assim que fizeram com meu mestre ‘Eis aí um homem comilão e\nbeberrão, amigo dos publicanos e pecadores. (Mateus 11:19)’\n\nCitando Caio Fábio:\n\nÉ insuportável ver que se prega o método de crescimento de igreja, não a\nPalavra; que se convida para a igreja, não mais para Jesus; e que a cada cinco\nanos toda a moda da igreja muda, conforme o que chamam de “novo mover”.\nInsuportável vazio!\n\nÉ insuportável ouvir pastores dizendo que o que você diz é verdade, mas que\neles não têm coragem de botar a cara para apanhar, mesmo que seja pela verdade\ne pela justiça do evangelho do reino de Deus. Insuportável dissimulação!\n\nÉ insuportável ver seres humanos sendo jogados fora do lugar de culto por\ncausa de comida, bebida, cigarro, roupa, sexualidade, ou catástrofes de\nexistência. Isto enquanto se alimenta o povo com maldade, inveja, mentira,\npoliticagem, facções, e maldições. Insuportável é coar o mosquito e engolir o\ncamelo!\n\n"
}