{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Eu continuo escolhendo o caminho",
        "og:type": "article",
        "og:description": "Há mais de 2 anos eu escrevi sobre tudo isso que está acontecendo hoje. A falta de respeito é de ambos os lados, só que apenas um lado tem como “mandamento” amar o próximo como a si mesmo. (Mateus 22:39) A falta de cuidado é de ambos os lados, mas só um lado teve em seu fundador alguém que preferiu morrer sem se defender do que aceitar a ajuda da espada de um discipulo. (Joao 18:10)",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2015-06-09T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/eu-continuo-escolhend-o-caminho/"
    },
    "post_content_markdown": "[![11137614_973717679306037_115024636_n](/img/posts/2015/06/11137614_973717679306037_115024636_n.jpg)](/img/posts/2015/06/11137614_973717679306037_115024636_n.jpg)\n\nHá mais de 2 anos eu escrevi sobre tudo isso que está acontecendo hoje.\n\nA falta de respeito é de ambos os lados, só que apenas um lado tem como\n“mandamento” amar o próximo como a si mesmo. (Mateus 22:39) A falta de cuidado\né de ambos os lados, mas só um lado teve em seu fundador alguém que preferiu\nmorrer sem se defender do que aceitar a ajuda da espada de um discipulo. (Joao\n18:10)\n\nVocê quer saber o que é “ofender” o filho de Deus? É prender ele na caldada da\nnoite(Mateus 26:4.jado (Mateus 27:11), bater e cuspir nele, e depois prendê-lo\nsemi nu em uma cruz até a morte. Isso é ofensa sim. E sabe qual foi a resposta\ndele?\n\n“Perdoa, eles não sabem o que fazem”. (Lucas 23:34)\n\nMe assusta meus amigos cristãos exigindo uma resposta e uma união contra tudo\nisso. Isso é anti biblico, anti cristão, anti tudo que Deus nos ensinou.\n\nQuando todos se reuniram para “justificar a familia” e prender uma prostituta,\nque estava dormindo com um homem casado, e fazer exatamente como estava\nescrito na Biblia da época, Jesus mudou as regras, e a história termina com um\n“Nem eu te condeno” ( João 8:10,11 ).\n\nSegue uma dica, deixe sua condenação em casa, na frente do espelho e na\npróxima parada gay, peguem suas vasilhas, vão até lá, ofereçam comida grátis,\n“lavem os pés” deles e parem de brigar… o pecado está abundando(Romanos\n5:20,21), mas o amor, este, cobre uma multidão de pecados. (1 Pedro 4:8)\n\nCito aqui uma parte do que escrevi anos atrás, se quiser ler tudo, clique no\nlink:  \n“Estamos alimentando em nós esse revanchismo, este ódio, que não traz nada a\nninguém. Evangélicos postam, conversam, compartilham a “guerra contra os\nhomossexuais depravados”, e do outro lado temos os que fortemente lutam contra\nos evangélicos, seus ritos, práticas e crenças.\n\nA longo prazo, tudo isso é MUITO perigoso. Vemos pequenos indícios de uma\nguerra civil, e isso tudo deveria ser muito mais preocupante do que com quem\neu, voce ou o nosso vizinho dorme.\n\nEstamos todos sobre o mesmo chão. A maioria aponta cercas e muros… EU escolho\nO caminho.”\n\n<http://fellipebrito.com/eu-escolho-o-caminho/>\n\n"
}