{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "EU escolho O caminho",
        "og:type": "article",
        "og:description": "Sobre o papa ser homofóbico, o Feliciano ser racista, e os gays serem todos do demonio, o que mais me preocupa é quando vamos nos olhar como irmãos",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2013-03-20T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/eu-escolho-o-caminho/",
        "article:tag": "Pensamentos"
    },
    "post_content_markdown": "Sobre o papa ser homofóbico, o Feliciano ser racista, e os gays serem todos do\ndemonio, o que mais me preocupa é quando vamos nos olhar como irmãos…\n\nO mala do Feliciano é Pastor, pode fazer o que quiser dentro da igreja dele,\nembora eu ache que ele passe muito dos limites utilizando de um “poder\nsobrenatural” de manipulação, as pessoas que estão lá, vao por que querem,\nseguem ele porque querem.\n\nJá Papa é o mais alto ponto da igreja católica, acredito que ambos devem\nservir, seguir e pregar aquilo que acreditam e representam.\n\nO que me incomoda no Feliciano é o fato dele tentar enfiar isso goela a baixo\nde todo o país, utilizando de um cargo público para forçar sua religião. Já no\ncaso do Papa, o que se espera de um Papa é que ele ao menos viva e pregue o\nque a bíblia dele diz.\n\nO que me preocupa é que há uma guerra gerada. Ou você é a favor do\nhomossexualismo ou é contra. Não há como apenas dizer: “Eu nao sou, acredito\nque isso não é o melhor para mim e meus filhos, mas se voce quiser ser, por\nmim, tudo bem”? ou então: “Eu sou, mas se sua fé acredita que isso é errado,\nsiga com sua fé e vamos lá jogar um futebol”\n\nA minha impressão é que, os “evangélicos” querem que todos os homossexuais\nmudem sua vida sexual, e os homossexuais querem que todos os evangélicos mudem\nsuas crenças. Muito mais preocupação com o que o vizinho faz e pouca com o que\nnós mesmo fazemos.\n\nEstamos alimentando em nós esse revanchismo, este ódio, que não traz nada a\nninguém. Evangélicos postam, conversam, compartilham a “guerra contra os\nhomossexuais depravados”, e do outro lado temos os que fortemente lutam contra\nos evangélicos, seus ritos, práticas e crenças.\n\nA longo prazo, tudo isso é MUITO perigoso. Vemos pequenos indícios de uma\nguerra civil, e isso tudo deveria ser muito mais preocupante do que com quem\neu, voce ou o nosso vizinho dorme.\n\nEstamos todos sobre o mesmo chão. A maioria aponta cercas e muros… EU escolho\nO caminho.\n\n[![YouTube\nVideo](http://img.youtube.com/vi/UthtgHw2uxw/0.jpg)](http://www.youtube.com/watch?v=UthtgHw2uxw)\n\n"
}