{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Eu não sou de direita",
        "og:type": "article",
        "og:description": "... nem de esquerda.",
        "og:image": "http://fellipebrito.com/assets/images/img/arrows-up-down.jpg",
        "article:published_time": "2018-04-06T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/eu-nao-sou-de-direita/",
        "article:tag": "Venha Teu Reino"
    },
    "post_content_markdown": "O cristão que odeia a esquerda mas ama a direita ou que odeia a direita mas\nama a esquerda está servindo a outro reino que não o de Cristo.\n\nO Reino dos Ceus vem antes da direita e antes da esquerda. E essa é a mensagem\ncentral de Jesus. Na real, essa é a mensagem principal da Biblia.\n\nNa primeira página da Biblia Deus opta por dividir o governo da terra com os\nhumanos, e na terceira página os humanos decidem que não precisam de Deus e\nque eles podem governar do jeito deles. Essa é a história que se desenrola no\nrestante das escrituras: a batalha entre estes dois reinos. **O reino dos\nhomens X O Reino de Deus.**\n\nA direita possui sombras do Reino assim como a esquerda tem reflexos do Reino,\nmas a imagem completa está no Reino.\n\nA história segue assim até os evangelhos. A primeira página de Marcos é o\nanúncio Real a respeito da chegada de um Novo Reino.\n\nO evangelho de Marcos vai mostrar o que significa a chegada deste novo reino:\nProstituas são libertas; Cegos são curados; Pessoas abandonadas pela sociedade\nsão resgatadas. Os últimos são primeiros. Os pobres tem comida. As viúvas tem\nseus filhos de mortos de volta. E ao final de tudo, o mal da humanidade é\nvencido. E após isso, Jesus nos convida para abrirmos mão do nosso próprio\nreino, entregarmos nossa espada e nos juntarmos a ele anunciando a chegada\ndeste novo reino.\n\nA nossa única esperança é este Reino. A história não acaba com “os salvos”\ndeixando essa terra e indo para um lugar longe daqui, mas com esse Reino sendo\nimplementado por completo aqui mesmo. A história da Biblia não é sobre alguns\npoucos indo morar num Jardim no espaço, mas com este Reino de Deus sendo\nimplementado aqui mesmo na terra.\n\nNós não somos os REIS. Nós somos Testemunhas desse Rei. Somos Embaixadores\ndele, agimos como ele agiu e falamos sobre o que ele falou.\n\nA esperança do Cristão não pode ser o partido Novo, porque não há nada de novo\naqui na terra. Nós somos todos contaminados por este vírus maldito, como Paulo\nescreveu aos Romanos:\n\n> **“… Decido fazer o bem, mas de fato não o faço. Decido não fazer o mal, mas\n> acabo fazendo, de um modo ou de outro. Algo está muito errado no meu\n> interior e sempre tira o melhor de mim. Isso acontece tanto que já é\n> previsível. No momento em que decido fazer o bem, o pecado está lá para me\n> derrubar. Ja tentei de tudo, mas nada resolve. Já não aguento mais. “Não há\n> ninguém que possa me ajudar?” - não é essa a verdadeira pergunta? A resposta\n> graças a Deus é que Jesus pode e me ajuda. Ele agiu para consertar as coisas\n> nesta vida de contradições. Rm 7:19-22”**\n\nÉ por isso que nós nos rendemos, estudamos as escrituras, oramos e seguimos o\nque nosso rei falou diariamente. Não porque ele nos obriga. Mas porque ele nos\ncriou, nos amou, e quer nos resgatar.\n\n**Um verdadeiro cristão sempre se sentirá desconfortável com a política,\ncultura e religião da sua época** , porque nós vivemos aqui mas esperamos pelo\nReino que já é mas ainda não e lutamos por esse Reino, o de Jesus não o dos\nhomens.\n\nNossa roupa PODE ser azul, vermelha ou até amarelo CBF mas nosso coração DEVE\nser todos os dias comparado com o do Mestre, e sempre devemos profetizar\ncontra a injustiça, seja ela cometida pelo barbudo, pelo mito ou por mim.\n\n"
}