{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Eu tenho um problema com a Biblia!",
        "og:type": "article",
        "og:description": "Eu tenho um problema com a Bíblia. Aqui está o meu problema ...",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2017-12-11T00:00:00-06:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/eu-tenho-um-problema-com-a-biblia/"
    },
    "post_content_markdown": "![images](/img/posts/2017/bible.jpg)\n\nEu tenho um problema com a Bíblia. Aqui está o meu problema …\n\nEu sou um antigo egípcio. Sou um babilônico confortável. Eu sou um romano em\nsua casa.\n\nEsse é meu problema. Veja, estou tentando ler a Bíblia, mas não sou um escravo\nhebreu que sofre no Egito. Eu não sou um judeu conquistado e deportado para a\nBabilônia. Eu não sou um judeu do primeiro século que vive sob a ocupação\nromana.\n\nEu sou um cidadão de uma superpotência. Nasci entre os conquistadores. Eu vivo\nno império. Mas eu quero ler a Bíblia e acho que ela está falando comigo. Isto\né um problema.\n\nUma das coisas mais notáveis da Bíblia é que nela encontramos a narrativa\ncontada da perspectiva dos pobres, dos oprimidos, dos escravizados, dos\nconquistados, dos ocupados e dos derrotados. Isto é o que a torna profética.\nSabemos que a história é escrita pelos vencedores. Isso é verdade - exceto no\ncaso da Bíblia, é o contrário! Este é o fantasma subversivo dos profetas\nhebreus. Eles escreveram de uma perspectiva de baixo para cima.\n\nImagine uma história da América colonial escrita por índios Cherokee e\nescravos africanos. Essa seria uma maneira diferente de contar a história! E\nisso é o que a Bíblia faz. É a história do Egito contada pelos escravos. A\nhistória de Babilônia contada pelos exilados. A história de Roma contada pelos\nocupados. E os breves momentos em que Israel parece estar no topo? Nesses\ncasos, os profetas contaram a história de Israel da perspectiva dos camponeses\npobres como uma crítica a elite real. Como quando Amos denunciou as esposas da\naristocracia israelita como “as vacas gordas de Basã”.\n\nToda história é contada por um ponto de vista; tem um viés. O viés da Bíblia é\ndo ponto de vista da subclasse. Mas o que acontece se perdermos de vista o\nponto de vista profeticamente subversivo da Bíblia? O que acontece se aqueles\nem cima se colocam na história, não como Imperadores Egípcios, Babilônios e\nRomanos, mas como Israelitas? Bem, quando isso acontece você obtém o fenômeno\nestranho da elite que usou a Bíblia para endossar seu domínio como a vontade\nde Deus. Este é o cristianismo romano depois de Constantino. Esta é a\ncristandade da cruzada. Estes são os colonialistas que vêem a América como a\nterra prometida e os habitantes nativos como cananeus para serem conquistados.\nEsta é toda a história do colonialismo europeu. Este é o evangelho da\nprosperidade americana e herdado pelos brasileiros. Esta é a domesticação da\nEscritura. Isso faz com que a Bíblia dance a música que nós escolhemos tocar.\n\nEnquanto Jesus pregava a chegada do reino de Deus, ele enfatizava\nfreqüentemente o caráter revolucionário do reinado de Deus, dizendo: “o último\nserá o primeiro e o primeiro último”. Como essa afirmação de Jesus nos atinge?\nEu não sei sobre você, mas isso me deixa um pouco nervoso.\n\nImagine o seguinte cenário nos dias de hoje: uma poderosa figura carismática\nchega no cenário mundial e conquista muitos seguidores, anunciando a chegada\nde uma nova era no mundo onde aqueles que estão no fundo devem ser promovidos\ne os que estão no topo devem ter seu estilo de vida “reestruturado”. Como as\npessoas receberiam isso? Posso imaginar os Sírios dizendo: “Podemos começar\nisso agora mesmo?!” e os americanos dizendo: “Espere um pouco, não vamos nos\ndeixar levar por essa lorota!”\n\nAgora pense em Jesus anunciando a chegada do reino de Deus com a proclamação\nde suas bem-aventuranças. Quando Jesus disse: “Bem-aventurados os mansos,\nporque herdarão a terra”, como isso foi recebido? Bem, depende de quem está\nouvindo. O pobre campones galileu iria ouvi-lo como uma boa notícia (as boas\nnovas, o evangelho), enquanto o romano em sua casa iria ouvi-lo com muita\nsuspeita. (Eu sei que é um anacronismo, mas posso imaginar os romanos dizendo\nalgo como “isso aí é muito parecido com socialismo para mim!”)\n\nE esse é o desafio que enfrento na leitura da Bíblia. Eu não sou o camponês\ngalileu. Quem eu estou tentando enganar?!? Eu sou o romano em sua casa e eu\npreciso ser honesto sobre isso. Eu também posso ouvir o evangelho do reino\ncomo uma boa notícia (porque é!), Mas primeiro eu preciso admitir sua natureza\nradical e não tentar domar isso para endossar meu direitos.\n\nEu sou um homem branco, na América e (relativamente) rico. Isso está bem bem,\nmas significa que eu tenho que me esforçar para ler a Bíblia corretamente. Eu\ntenho que me ver basicamente alinhado com Faraó, Nabucodonosor e César. Nesse\ncaso, o que a Bíblia pede de mim? Pobreza voluntária? Não necessariamente. Mas\ncertamente a Bíblia me chama a profunda humildade - uma humildade demonstrada\nem hospitalidade e generosidade. Não há nada necessariamente errado em ser um\nhomem “norte-“americano branco e relativamente bom, mas é melhor ser humilde,\nhospitaleiro e generoso!\n\nSe eu leio a Bíblia com a perspectiva e a humildade adequadas, não uso a\nhistória do Homem Rico e do Lázaro como um texto que me ajude condenar os\noutros ao inferno. Eu uso isso como um lembrete de que sou um homem rico e\nLázaro está à minha porta. Não uso as narrativas da conquista de Josué para\njustificar a Doutrina do Destino Manifesto. Em vez disso, vejo-me como um\nRaabe que precisa receber os recém-chegados. Eu não me comparo como Elias\ninvocando fogo do céu. Eu sou mais como Nabucodonosor, que precisa se humilhar\npara não ficar louco.\n\nTenho um problema com a Bíblia, mas nem tudo não está perdido. Preciso mudar\nminha perspectiva. Se eu aceitar que a Bíblia está tentando levantar aqueles\nque são diferentes de mim, então talvez eu possa ler a Bíblia corretamente.\n\n*Texto traduzido de https://brianzahnd.com/2014/02/problem-bible/\n\n"
}