{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "I am not from Wakanda",
        "og:type": "article",
        "og:description": "In a word, what I’m saying is, Grow up. You’re kingdom subjects. Now live like it. Live out your God-created identity. Live generously and graciously toward others, the way God lives toward you.",
        "og:image": "http://fellipebrito.com/assets/images/img/wakanda.jpg",
        "article:published_time": "2018-03-24T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/i-am-not-from-wakanda/",
        "article:tag": "kingdomCome"
    },
    "post_content_markdown": "First a Disclaimer: I love superhero movies. I like both Batman and Black\nPanther. And I celebrate the fact that Wonder Woman and Black Panther are\nblockbusters. Now, to my main point.\n\nI’ve seen again and again my Christian friends celebrating black panther and\ntelling everyone to go watch it because “our kids need to see it.” Look, I do\nunderstand that it is important for our culture to have black heroes, woman\nheroes, all sort of heroes. And trust me, I am Brazilian, we have no heroes.\nNo one talks about Brazil. Americans talk about Latin America, but they are\nonly talking about those who speak Spanish (by the way, we don’t speak Spanish\nin Brazil). Even the “Latinos,” they don’t remember Brazil is part of South\nAmerica. Trust me; I know how is it to be a teenager and have no hero to look\nup to. So I get the point that for a black kid it is crucial to see a hero\nthat is not white the same way it is essential for a girl to see Wonder Woman\nkicking some Nazi asses.\n\nMy focus here is not that; it is this idea that to win, we must kill someone.\nI heard so many Christians saying Black Panther was a game-changer; white\nfolks saying they would be “proud to be black” after watching the movie… it\ncreated a big expectation for me. I thought I would see something different.\nIt is not. It is Captain America… but black. It is Batman but in Africa. Think\nwith me; there is no difference between Wakanda and USA. They have a civil war\nthe same way. They see different nations as enemies, the same way. They talk\nabout immigrants the same way. With the big difference that the Americans\nyearly give a chance to thousands of immigrants to have a better life (as they\ndid with me) and did something during WWII. While people from Wakanda just\nreceived no immigrants whatsoever and watched WWII from their comfortable\nhidden paradise.\n\nThere is no “game-changing” action on Black Panther. The “hero” comes back at\nthe end and does what every other hero would do: He KILLS the bad guy. His\nvictory is through violence. The last ten minutes of the movie is just a big\ncivil war in Wakanda where you see no signs of repentance. It is just the law\nof the fittest; Its dog eats dog all over again. The same way we’ve always\nseen in Europe, Asia and in the Americas.\n\nLet me tell you, the more I read the Bible, the more I fill unfit in our\nculture. If the story of the bible is true, then we are not from this kingdom.\nWe belong to another kingdom, to another culture. The way we behave (or should\nbehave) is different. We are aliens. We are exiled people in a place that is\nnot ours. I am not saying I don’t like hamburgers, good movie and Monday Night\nFootball. What I am saying is that we ought to be different and to tell our\nkids a different story. Our hero dies at the end of the story. There is no\nuprising movement; There is no rebellion; There is no blood. There is no\nkilling our enemies.\n\nLet me suggest that if Jesus had fought in the garden of Gethsemane the night\nhe was arrested, his disciples would have stayed with him, fought with him,\nand even died with him. They were clearly willing to do this.\n\nWhat they were unwilling to do was to renounce violence and trust in God. Even\nthough Jesus had taught them the peaceable way of the kingdom of God, they\nwere so deeply ingrained in the violent ways of the devil that they simply\ncould not imagine a way that did not resort to the sword. So they all fled\nfrom Jesus.\n\nWe are the same. Pay attention to that next time you go to the movies. We all\nwait for the comeback, for the time the hero will say “enough!” and he will\nget his gun and kill the bad guys. We are all for vengeance and blood. We are\nall for the weak gaining some power and defeating the strong through violence\nand death.\n\nPaul, in his letter to the Philippians, while in prison, when asked how he\nwould act to those who were taking advantage of him, his enemies, said:\n“Everything happening to me in this jail only serves to make Christ more\naccurately known, regardless of whether I live or die. They didn’t shut me up;\nthey gave me a pulpit! Alive, I’m Christ’s messenger; dead, I’m his bounty.\nLife versus even more life! I can’t lose.”\n\nThe world has seen too many times humans using violence to bring peace. We’ve\nbeen trying, again and again, to put everything in place by killing the bad\nguys. We think that violence will end violence - that punches in the face will\nend bullies punching in our face - that guns will end gun violence. It is time\nto say: ENOUGH!\n\nThis is the Kingdom we are from, the Kingdom of God. That is why I don’t think\nwe should teach our kids to declare “Wakanda Forever.” We need to start\ntelling ourselves and our kids another story. Let us not flee from Jesus - let\nus take our stand with the Prince of Peace.\n\nYou may disagree with me, but how can I think anything different when this is\nwhat our King told us: “Here’s another old saying that deserves a second look:\n‘Eye for eye, tooth for tooth.’ Is that going to get us anywhere? Here’s what\nI propose: ‘Don’t hit back at all.’ If someone strikes you, stand there and\ntake it. If someone drags you into court and sues for the shirt off your back,\ngiftwrap your best coat and make a present of it. And if someone takes unfair\nadvantage of you, use the occasion to practice the servant life. No more tit-\nfor-tat stuff. Live generously.\n\n“You’re familiar with the old written law, ‘Love your friend,’ and its\nunwritten companion, ‘Hate your enemy.’ I’m challenging that. I’m telling you\nto love your enemies. Let them bring out the best in you, not the worst. When\nsomeone gives you a hard time, respond with the energies of prayer, for then\nyou are working out of your true selves, your God-created selves. This is what\nGod does. He gives his best—the sun to warm and the rain to nourish—to\neveryone, regardless: the good and bad, the nice and nasty. If all you do is\nlove the lovable, do you expect a bonus? Anybody can do that. If you simply\nsay hello to those who greet you, do you expect a medal? Any run-of-the-mill\nsinner does that.\n\n“In a word, what I’m saying is, Grow up. You’re kingdom subjects. Now live\nlike it. Live out your God-created identity. Live generously and graciously\ntoward others, the way God lives toward you.”\n\n"
}