{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Musica Gospel é pecado… as vezes",
        "og:type": "article",
        "og:description": "\n\n",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2014-04-10T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/musica-gospel-e-pecado/",
        "article:tag": "Uncategorized"
    },
    "post_content_markdown": "![](http://noticias.gospelmais.com.br/files/2009/06/deus-e-pop.jpg)\n\n**Quando foi que canonizamos os cantores de música gospel**? Quando foi que\ntransformamos toda e qualquer música com selo gospel em verdades absolutas?\nQuando foi que passamos um risco entre o que é música de Deus e o que é do\ndemonio?\n\nEssa separação é uma coisa muito brasileira. Nos Estados Unidos por exemplo, é\ncomum músicas cristãs tocarem em filmes, em shows de dança, em programas de tv\ne até fazer parte de setlist de shows ditos ‘seculares’.\n\nO oposto também ocorre. Há bandas cristãs tocando ‘música do mundo’ em seus\nshows. Recentemente o Hillsong cantou ‘I gotta a feeling’, Bride cantou\n‘Knockin’ on Heaven’s Door’, e é inumerável a quantidade de bandas que\nregravaram o U2. Mas no Brasil há esta regra, esta separação entre música\ngospel e música do mundo.\n\nHá diversas explicações sobre isso, e eu gostaria muito de indicar o vlog do\n**[Marcos Botelho, que fala de maneira animada sobre o Gueto\nGospel](https://www.youtube.com/watch?v=J3ZmsBLcOUI&list=PLtTu4rXDOO6kmpX4QFzNqM0VsREYpi0MS)**.\nMarcos tem muito mais habilidade com o texto e a camera do que eu. Vou evitar\nentrar em discussões sobre mercado, rankings e finanças, coisas que eu acho o\nMarcos fez muito bem. Meu foco é outro.\n\nHá uma verdade absoluta em 99% das igrejas evangélicas do Brasil, é proibido\ntocar música secular na igreja, e é permitido, quase que em totalidade, tocar\nmúsicas gospel. Isso já cria uma pré seleção no que se ouve. Se eu vou cantar\nsó um tipo de música, com certeza, vou ouvir mais este tipo de música.\n\nE não, não sou contra a música com etiqueta gospel. Minha playlist diária\nincluí muita música cristã, desde Resgate e Palavrantiga, até Ron Kenoly, Don\nMoen, João Alexandre, Marcos Witt, DC Talk, Newsboys, e posso até citar\nalgumas excelentes músicas do Thalles ( eu escolho Deus ), Ana Paula Valadão (\nEsperança ), enfim… eu sou muito eclético no meu gosto musical.\n\nO que me incomoda, é quando cantamos, apoiamos e acreditamos em absurdos\napenas por serem ‘gospel’. Você tem idéia de quantas pessoas acham que ‘o\nmelhor de Deus está por vir’ está escrito na biblia?\n\nHá pessoas que NUNCA leram a história de Lazaro, Zaqueu, a multiplicação dos\npães… pessoas que **nunca leram os evangelhos** , ou **uma carta de Paulo** ,\nmas elas sabem dezenas, centenas de músicas gospel de cor.\n\nSabe o que acontece? **Estas pessoas tem estas músicas como verdade**! **Essa\né a fé delas**!!! É nisso que creem, essas são as Boas Novas delas… e isso\ncria monstros, isso cria absurdos, **isso cria falsas imagens de Deus!!!**\n\nQuantas pessoas vocês já escutaram dizendo que a vitória tem sabor de mel? Que\nhoje você está por baixo, mas amanhã estará no palco? Leia com calma essa\nmúsica, compare com a famigerada Beijinho no Ombro, me diga qual a diferença.\n\nLá atrás, 2 mil anos atrás, Paulo escreveu para os Tessalonicenses ‘ _Não\nsejam ingênuos. Analisem tudo e guardem apenas o que for bom_.’\n\nConvido você a fazer o mesmo, **não aceite pão bolorento como bolo de fubá**.\nAnalise com calma o que te fazem ouvir, comprar e acreditar. Nem tudo que vem\ncom o selo gospel é certo.\n\n**Há muita música gospel que não tem nada do evangelho** , música **que\nmanipula a verdade** , que prega a vingança, que ensina teologias centradas no\nser humano, isso é exatamente o que está escrito na segunda carta de Timóteo,\n4:3 ‘ _Você descobrirá que daqui a um tempo o povo não vai mais ter estomago\npara ensino sólido, no entanto vão se encher de alimento espiritual estragado\n– mensagens cativantes que combinam com suas fantasias. Eles vão virar as\ncostas para a verdade, vão trocá-la por ilusão’_.\n\nHá muita música gospel que prega algo contrário ao evangelho de Cristo. **São\nmúsicas do anti Cristo** … e sendo assim, são pecado.\n\nCuidado, **as vezes, música gospel é pecado.**\n\n"
}