{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Never Enough",
        "og:type": "article",
        "og:description": "Most of the times I don't know how to pray...",
        "og:image": "http://fellipebrito.com/assets/images/img/showman.jpg",
        "article:published_time": "2018-05-07T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/never-enough/",
        "article:tag": "movies"
    },
    "post_content_markdown": "Most of the times I don’t know how to pray.\n\nHow would a mere man like me choose the right words to address the Creator of\nthe Universe?\n\nDespite my limitation to do so, the Christian #FAITH is that, in knowing that\nwe could never build ourselves to His level, God himself chose to be like us.\n\nFor thousands of years, The Torah and the Prophets spoke about the day it\nwould happen. The Day when YWHW would break out the limits of the Tabernacle\nand fill the earth as water fills the ocean.\n\nJohn believed that Jesus was God moving at our pace so we could walk with Him\nand see Him face to face.\n\nJohn, a Jew poet, would use all the beauty of the ancient Hebrew culture\nblended with Greek reason to say that “The Word became flesh and made his\ndwelling among us, and we have seen his glory”;\n\nToday, he could say: “God became flesh and blood, and moved into the\nneighborhood. We saw His glory with our own eyes.”\n\nJesus’ core message is that the Glory seen by John and his contemporaneous was\njust a glimpse of the future when Heaven and Earth would finally be one again.\nThus, he taught us to pray: for “The Kingdom to Come”\n\nI find myself going back to the Lord’s prayer every other day. I pray it\nslowly; I breathe each of those sentences; I cry out my heart and my despair,\ncalm in the morning or intense at night. And then, sometimes, when I am\nfortunate, it happens…\n\nFor a flash of time, without my outlining, with no model or plan, I can taste\nit. He listens to me, and if I may dare… He answers me back.\n\nI can’t describe it. It goes way beyond my comprehension and my reasoning.\nThere is no other experience like that, and I can’t share that with you, even\nif I used all my vocabulary.\n\nIn times like that music saves me. Through music, I may join the prayer of\nsomeone else so we can pray together; Music communicates feelings; Music makes\nit possible for me to pray in movement.\n\nToday I prayed this song; I wept this song; I danced this song; I bowed down\nduring the song; I found the words and the rhythm to explain the lament of my\nheart.\n\nIf you, like me, can’t find the right words to pray or find yourself unworthy\nof addressing the Almighty, close your eyes and join me and all those that for\ntwo thousand years have been praying for his Kingdom to Come.\n\nAnd if you want to sing it, you may read John’s words, be amazed about\neverything he saw and testified to us, then, turn your radio on and sing:\n\nI’m trying to hold my breath  \nLet it stay this way  \nCan’t let this moment end  \nYou set off a dream with me  \nGetting louder now  \nCan you hear it echoing?\n\n  \n\nTake my hand  \nWill you share this with me?\n\n  \n\n‘Cause darling without you  \nAll the shine of a thousand spotlights  \nAll the stars we steal from the night sky  \nWill never be enough\n\n  \n\nTowers of gold are still too little  \nThese hands could hold the world but it’ll  \nNever be enough  \nFor me\n\n  \n\n"
}