{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Noé",
        "og:type": "article",
        "og:description": "\n  \n\n\n",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2014-04-07T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/noe/",
        "article:tag": "Uncategorized"
    },
    "post_content_markdown": "![](http://c.crossmap.christianpost.com/images/1/63/16398.jpg)\n\nTodo mundo dizendo: “ _O filme de Noé é uma bosta._ ”\n\nEntão quero fazer uma pergunta: O **filme** é ruim, a **adaptação** é ruim ou\nvocê não gosta da **história**?\n\nPorque eu achei a adaptação bem fiel. Tem TODOS os pontos chaves da história\ndo livro original, vamos dar uma olhada? Estamos em Genesis 6…\n\n**1~3** Os humanos se multiplicam igual coelho, a terra foi ficando super\nlotada, Deus decide limitar a idade do homem a 120 anos;\n\n**4** Um dos textos complexos da bíblia que podem ser explicados com mil\nteorias, mas não tem uma verdade absoluta. Haviam GIGANTES na terra, e são\nchamados de “filhos de Deus”, deixando claro que eles eram diferentes dos\nhumanos.\n\n**5~7** Deus se decepciona com o homem, que só pensa no mal da hora que acorda\naté a hora de dormir e decide acabar com tudo. Entretanto ele gosta do que vê\nem Noé\n\n**9~22** Deus revela para Noé seu plano, e encomenda a arca. O texto original\nnão cita nada sobre _como_ Deus falou com Noé. Pode ter sido sonho, chá de\ncogumelo, voz alta, ou até através de um pajé, ora bolas.\n\n**Capítulo 7 e 8** E aqui mora a polemica. A história bíblica, resumidamente,\né que Noé construiu a arca, entrou com esposa, filhos e noras, e ficou 7 dias\nesperando começar a chover. Todo mundo fica mais 150 dias lá dentro enquanto\nchove… e depois continuam lá dentro até a arca ‘encalhar’ nas cordilheiras do\nArarate. Ainda depois, tem que esperar mais alguns meses até água baixar.\n\nAí eu aproveito para lhe fazer a pergunta, como você faria essa adaptação para\no cinema? Seria tipo um Big Brother? Apareceria Noé jogando gamão, depois\nlimpando coco de vaca… aí uma briga entre as duas noras para ver quem tinha\npreferência na lavanderia…?!? Quem assistiria isso feliz e batendo palmas?\n\nA liberdade autoral permitiu que fosse criado o que todo filme precisa:\nCrises, tensões familiares, um vilão maldoso e por aí vai…\n\nNa continuação você vê o arco iris, que simboliza a aliança de Deus com o\nhomem, e a esperança de que a familia de Noé reconstrua a humanidade (que já\nsabemos, não foi tão bem sucedida assim).\n\n—-\n\nNo fundo, eu acho que o filme passa uma mensagem forte: A crise de um homem,\nque reconhece não ser melhor que seus vizinhos, reconhecendo que a maldade\nmorava dentro dele e dos seus também.\n\nA crise de Noé é a minha crise. Eu sou ruim, sou mal. Meus pais foram\npecadores, eu sou pecador, e meus filhos também serão. Não há esperança para\nmim, não há bondade e nem diferença entre eu e meu próximo.\n\nMinha humanidade é cheia de monstros que me atormentam e fazem com que eu\nreconheça o quão mal eu sou quando me olho no espelho.\n\nMinha esperança é que acredito que Jesus morreu por mim para que eu pudesse\nnascer de novo, e no futuro me tornar parecido com Ele. Não porque mereço, mas\npor total misericórdia de um Deus que, embora tenha tentado duas vezes\nconstruir a humanidade que sonhou, não desistiu de nós, _mas nos amou tanto,\nque enviou seu filho, pra que ninguém precise ser condenado; para que todos,\ncrendo nele, possam ter vida plena e eterna._\n\n_Deus não se deu ao trabalho de enviar seu filho apenas para poder apontar um\ndedo acusador e dizer à humanidade como ela é má. Ele veio para ajudar, para\npor o mundo nos eixos outra vez. Quem confiar nele será absolvido. (João\n3:16~18)_\n\nEssa é minha esperança.\n\n"
}