{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "O Brasil Diante do Trono",
        "og:type": "article",
        "og:description": "\n\n",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2013-07-16T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/o-brasil-diante-do-trono/",
        "article:tag": "Uncategorized"
    },
    "post_content_markdown": "[![546058-6294-it2](/img/posts/2013/07/546058-6294-it.jpeg)](/img/posts/2013/07/54605.jpeg)\n\nÉ sério, a festa é por causa **disso**? É **esse** o objetivo? É dessa\n**maneira** que “faremos” a diferença? É por isso que estamos aqui? É por este\nmeio que aguardamos o fim?\n\nVocê sabe do que estou falando, eu sei do que estou falando.\n\nNão posso julgar, mas tenho **obrigação de discernir**. E nós já conhecemos\nessa história, essa mistura, essa salada, esse gospel nojento e para onde\nvamos.\n\nGovernados por Bispos, Apóstolos, Reis, ou sei lá o que… somos uma nação\ngovernada por lobos travestidos de pastores, movidos por uma prepotência e uma\narrogância destrutiva.\n\nVemos gente agarradas as suas _imagens de Cristo_ , suas _visões_ , seus\n_projetos_ , suas _doutrinas impostólicas_ e suas **mentiras religiosas** que\nafastam TODOS do evangelho de Cristo.\n\nEu cresci vendo isso, desde a década de 80 e as _denominações_ , passando\npelos anos 80 e o _novo nascimento_ , a década de 90 e suas _comunidades_ , o\nfim dos anos noventa e o nascimento das _células coreanas_ , o “ **como** ”\n**mover** o espirito santo, e o aborto do famigerado **G12** , que explodiu em\ndiversas micro-visões que “ _nada_ ” tem a ver com o G12, mas que seus\npróprios líderes assumem ser “a _mesma coisa_ ” com nomes diferentes.\n\nHá ainda as falsas-igrejas que prometem enriquecimento a troco de doações…\n\nE agora, quando parece que não há mais para onde descer, temos uma invasão e\num crescimento exponencial do **_mercado Gospel_** … pastores _marketeiros_ ,\n_politicos_ , _deputados_ , _milionários_ , donos de “ONGs”, e por aí vai… e\ncada vez mais vemos um “Brasil mais evangélico”… MILHÕES DE EVANGÉLICOS e o\npaís continua a mesma bosta!\n\nVocê, eu, todo cristão precisa se questionar: **_Se há mais evangélicos no seu\nescritório, porque não há mais transparência, honestidade e amor ao\npróximo_**?\n\nSe **_há mais evangélicos na sua cidade, porque a crimininalidade continua\naumentando, a pobreza aumenta e o transito continua com milhares de brigas_**?\n\nFicamos ansiosos aguardando o novo CD da banda mais famosa da ultima semana,\nlotamos shows, **bloqueamos acesso ao que é “do mundo”** , vendemos “ **\n_nossos_** ” _políticos_ ungidos, _meias_ ungidas, _templos_ ungidos, e até\n_manifestações_ gospel… somos tão diferentes, tão diferentes do mundo, que se\ncolocarmos todo mundo vivendo no mesmo planeta, não fazemos a MINIMA\nDIFERENÇA!\n\nCansei de ver citações do tipo:\n\n  * Todo mundo sabe que ELE tem essas falhas, mas temos que obedecê-lo, ele é o escolhido, essas falhas não mudam o fato dele ser O CARA; (quando se referindo ao pastor da igreja, ou um líder “intocável”)  \nOU:\n\n  * Ah, fulano tem falha no caráter, ele ( _escolha um pecado: Trai a mulher, sonega imposto, bate nos filhos, mente_ ), e por isso NUNCA vai ter o que Deus tem pra ele; (quando se referindo a uma pessoa que não tem o que oferecer)\n\nEu já vi tanta coisa nojenta, tanta ferida com pus, que **decidi** algum tempo\natrás **nunca mais me calar**.\n\nTenho 100 amigos no facebook, 50% ou mais devem ser cristãos… se o que eu\nfalo, você não vê na sua igreja, ou na igreja vizinha, sem problemas, esse\ntexto não é pra você.\n\nAgora se você vê isso na sua igreja, se sua igreja é palco de político, ou\nfalso profeta, eu te encorajo: **Não dobre seus joelhos a essa atitude**.\n**Não aceite** esse tipo de evangelho. **Lute** pelo reino, **lute** pelos\nprincípios, **lute** pelo cristianismo.\n\n**O Evangelho dos evangélicos me embrulha o estomago!**\n\n"
}