{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Os amigos virtuais e a solidão",
        "og:type": "article",
        "og:description": "Eu ainda lembro bem da primeira vez que isso aconteceu. O momento em que eu comecei a contar uma história para alguém e falei “certa vez um amigo meu…”, segundos após começar a contar a história, eu me recordei que não era um amigo meu, mas um dos participantes de um dos podcasts que eu ouço regularmente.",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2015-08-07T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/os-amigos-virtuais-e-a-solidao/"
    },
    "post_content_markdown": "[![tamagotchi4](/img/posts/2015/08/tamagotchi4.jpg)](/img/posts/2015/08/tamagotchi4.jpg)\n\nEu ainda lembro bem da primeira vez que isso aconteceu. O momento em que eu\ncomecei a contar uma história para alguém e falei “certa vez um amigo meu…”,\nsegundos após começar a contar a história, eu me recordei que não era um amigo\nmeu, mas um dos participantes de um dos podcasts que eu ouço regularmente.\n\nFoi uma sensação bem ruim, começar a perceber que a vida já não era mais com\naquela turma do colégio e que as vozes que eu ouço semanalmente não são de\namigos próximos, mas de participantes de podcasts que eu nunca conheci\npessoalmente. Que os amigos que cresceram juntos tomaram rumos diferentes.\n\nEu sempre amei ter amigos, pessoas próximas, que compartilham a vida. Sempre\nimaginei que minha vida seria ao redor de uma lagoa, compartilhada com amigos\nque “cresceram, casaram e tiveram filhos juntos” e permaneceram no mesmo\nlugar. Mas a vida não foi assim. Passaram os amigos da primeira escola, os\namigos da igreja, do segundo grau, da banda de rock da adolescência e a vida\nfoi ficando mais parecida com um rio levado pela correnteza.\n\nEu que gosto tanto de conversas altas e longas durante a madrugada. Eu que\ngosto de tocar e abraçar tive que me contentar com o fato de que meus melhores\namigos conversam comigo por texto, enquanto eu #rioAlto bem baixinho no\nwhatsapp e no facebook. Carrego meus melhores amigos no meu “bolso”, e\ncompartilho o que eu vejo na vida através do instagram. Eu que nunca gostei de\num Tamagotchi, hoje coleciono “amigos virtuais”.\n\nHá 30 meses que a maior mudança de todas aconteceu. E, durante estes 30 meses,\neu me peguei esperando “a vida voltar ao normal”. Eu tinha uma lista de coisas\nque eu queria que acontecessem para que a vida voltasse ao normal. Eu queria\nchurrasco, video game, praia, surf, móveis, home office, meus canais de tv,\nrestaurantes, um time favorito, lugares secretos, médico, petshop, e tantas\noutras coisas que eu listei [nesse texto que escrevi em\n2013](http://fellipebrito.com/sobre-mudancas-e-montanha-russa/).\n\nA cereja do bolo foi receber meus pais aqui em casa, dividir com eles a “minha\ncidade”. Agora, 30 meses depois, Los Angeles tem diversos “Secret Spots”. É a\nminha cidade, é o meu lugar. E tem sido fantástico ter condiçõetrar tudo isso\npara os meus pais. Tem sido a última página de um capítulo cheio de aventuras,\nlágrimas e sorrisos.\n\nMas fechar esse capítulo não significa o fim da história, e esta foi uma\nrealidade para a qual eu acho que não estava preparado. A história não acabou\naqui. Uma nova parte da história, completamente diferente, começa a ser\nescrita agora. Não há muito “desconhecido” nessa parte da história. Eu já sei\nas regras, eu já conheço o plano e nada chega perto ao que foi o “salto no\nescuro” que demos 30 meses atrás, e eu acho que isso me assusta: **a certeza\nde que não vai voltar a ser como era.**\n\nA solidão se tornou uma companheira que veio pra ficar. O fato de ver meus\npais virem a minha casa e vivermos dias tão atípicos me confirma que o café na\ncasa deles, numa quinta chuvosa, após um dia dificil, não irá acontecer tão\ncedo. Enquanto saboreamos um café em Beverly Hills, ou dividimos uma gelada em\nHollywood, ou ainda enquanto molhamos o pé no pacífico em Malibu… tudo isso é\nespetacular mas não afasta a falta que faz um bom arroz com ovo no domingo do\ngrande premio do Brasil de Formula 1.\n\nOs amigos que vieram nos visitar também deixaram essa sensação. Conseguimos\ndividir experiências incríveis, é sempre bacana ver os olhos de um brasileiro\nque pela primeira vez vê a montanha de Hollywood, ou que sai andando e\nfotografando duas em cada 3 estrelas na calçada da fama. Mas ao final da\nsemana, quando eles pegam o avião de volta ao Brasil eu realizo que eu vi os\nolhos deles brilharem por experimentar experiencias incríveis, mas eles não\nverão meus olhos encherem de lágrimas nos dias que a vida me oferece mais\nporrada do que aperto de mão.\n\n**_A solidão torna-se sua companheira quando você sabe que embora possa\nplanejar o próximo natal, aniversário ou outro evento “importante” rodeado de\namigos, ainda terá que sentar sozinho no meio fio, na próxima vez em que\nenfrentar um problema._**\n\nEsse não é um texto pra terminar com mensagem positiva ou lição de moral. No\nmeu texto em 2013 eu disse que compartilharia aqui minhas experiências, e acho\nque desde aquele texto eu estou esperando para fechar esta primeira parte do\nlivro. Hoje ele acabou. A próxima parte será com certeza cercada de “amigos\nvirtuais” mandando mensagens positivas pelo whatsapp, mas será de solidão\nfísica. Será uma parte com muito mais SMS do que abraços, e eu não estava\npreparado para entender isso.\n\nEspero poder assimilar bem essa nova parte da vida, aprender com ela e que\n[Henri Lacordaire](https://pt.wikipedia.org/wiki/Henri_Dominique_Lacordaire)\nesteja certo quando disse:\n\n> É a solidão que inspira os poetas, cria os artistas e anima o génio.\n\n"
}