{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Penso, logo creio",
        "og:type": "article",
        "og:description": "Eu acredito no Cristianismo como acredito que o sol nasce todo dia. Não apenas porque o vejo, mas porque através dele eu vejo tudo ao meu redor",
        "og:image": "http://fellipebrito.com/assets/images/img/bg/sunset.jpg",
        "article:published_time": "2016-04-12T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/penso-logo-creio/",
        "article:tag": "apologetica"
    },
    "post_content_markdown": "Primeiro de tudo, eu não pretendo ter a resposta final para tudo. Como sir\nIsaac Newton falou, _“Se consegui enxergar mais longe é porque procurei ver\nacima dos ombros dos gigantes”_\n\nEste assunto bem como a maioria dos argumentos que eu tenho meditado\nultimamente já foram muito debatidos por grandes filósofos e cientistas\natuais. Eu posso recomendar dezenas de livros e dvds com os debates se você\ntiver interesse.\n\nEu também evitei escrever um texto muito longo. Muitas das explicações para\ncada um destes pontos tomariam muito tempo. Eu optei por deixar estas\nexplicações de lado. Estou começando um podcast esse mês chamado “Siga as\nEvidencias” no qual eu planejo entrar nos detalhes sobre cada um destes\nargumentos.\n\nEste post tem como objetivo responder o desafio feito por alguns amigos sobre\na veracidade de duas afirmações minhas neste último mês:\n\n  * A questão sobre a existência de Deus é muito importante;\n  * Fé é uma escolha racional, não algo místico que eu não tenho participação alguma.\n\n### Primeiro, vamos observar se faz alguma diferença se Deus existe\n\nSe não há um Deus:\n\n    \n    \n     - Todo tipo de vida será extinta na morte\n     - Não há imortalidade\n     - O universo também será extinto\n    \n\nPortanto a vida não tem:\n\n    \n    \n     - Significado/Sentido Absoluto:\n          - A vida de alguém não faz a menor diferença no destino final seja da\n          raça humana ou do universo\n          - Não há uma estrutura na qual a vida de um ser humano tenha alguma importancia\n    \n     - Valor Objetivo\n          - Não há prestação de conta sobre escolhas morais\n          - As escolhas morais são totalmente inconsequentes\n          - Valores morais são ilusões enraizadas em nós através da evolução e da\n          experiência social\n    \n     - Propósito Final\n          - Sem imortalidade nosso destino é a extinção na morte\n          - Sem Deus não há propósito, intenção ou objetivo pra vida\n    \n\nAgora, é impossível viver consistentemente e feliz através desta cosmovisão\nateia.\n\n    \n    \n     - Se tentamos viver felizes\n          - é porque inconsistentemente afirmamos um significado, valor ou propósito\n          apesar de toda a falta de fundações objetivas para isso\n    \n     - Se vivemos consistentemente a esta cosmovisão\n          - vivemos infelizes, uma vez que a vida é sem sentido, sem valor e sem propósito.\n    \n\nUma vez que temos apenas estas duas opções, para mim é muito claro que a\nexistência ou não de um Deus é a mais importante pergunta que nós podemos\nresponder.\n\n### Segundo, nós temos que começar a pensar diferente a respeito do que é\n“fé”.\n\nInfelizmente nós deixamos secularistas definirem este termo para nós. O que\neles entendem por fé é um “salto no escuro”. Eles pensam que nós simplesmente\ndesligamos nossa mente e pulamos cegamente no abismo da religião.\n\nA visão biblica da fé Cristã nunca teve nada a ver com um salto cego. Jesus\nmesmo era fixado na idéia de que nós podemos conhecer a verdade não apenas\natravés de experiências místicas ou espirituais. Pelo contrário, ele ensinou\nque nós podemos conhecer a verdade a respeito de Deus, dos humanos e da\nsalvação de maneira objetiva. Isto é, utilizando formas de investigação,\nevidências e um raciocínio cuidadoso.\n\nUma vez que a vida sem significado, sem valor e sem propósito é absurda (isto\né, ilógica, contrária a razão, sem sentido, irracional) eu estimulo a mim\nmesmo para buscar respostas para estas perguntas.\n\n### O que a ciência, a cosmologia, a física e a filosofia tem a me dizer a\nrespeito disso?\n\n### Ciência\n\nSe nós colocarmos toda a história do universo em 24 horas. Nós não teremos\nnenhuma mudança significativa nas primeiras 19 horas. Então, em 2 minutos,\ntudo que nós conhecemos começará a existir. Todas as espécies que conhecemos.\nE depois disso, pelas próximas 4 horas (ou seja, até agora), não haverá nenhum\ntipo de evolução. Toda a suposta evolução acontece nesse período de 2 minutos.\n\n### Cosmologia\n\nNosso universo está expandindo e a cosmologia nos diz que é possível contrair\no universo para o seu estado inicial. Isto significa que o universo certamente\nteve um começo, e portanto algo causou o universo.\n\nÉ bastante aceito que esta causa é algo imaterial e fora do tempo e espaço.\n\n### Física\n\nImagine uma régua na sua mão, agora faça uma marquinha nessa régua. Agora\nvamos fazer essa régua crescer, imagine ela do tamanho da sua casa, do seu\nestado, do tamanho de toda a terra, não… de todo o universo! Se você mover a\nmarca que você fez um centímetro para cima ou para baixo, não faria muita\ndiferença, não é? Afinal, essa régua é do tamanho do universo! Agora, esse é o\ntamanho da precisão necessária para a força da gravidade não nos destruir. Se\na força da gravidade movesse um tanto quanto um centímetro comparado a todo o\nuniverso, toda a vida deixaria de existir.\n\nNão apenas a gravidade é muito bem afinada mas também a força nuclear, a força\neletromagnética, o raio de expansão do universo, a velocidade da luz, a\nuniformidade inicial da radiação, a distancia média entre as galáxias, a\npolaridade de uma molécula de água. A vida seria impossível se qualquer uma\ndessas variáveis fosse minimamente maior ou menor.\n\n_“Um homem honesto, armado com todo o conhecimento que está disponível para\nnós hoje, poderia constatar que o exato momento em que a vida começou foi\nquase um milagre. Há tantas condicionais a serem satisfeitas que a melhor\ndefinição é milagre”_ \\- Francis Crick, bioquímico e cético espiritual, ganhou\no Premio Nobel por descobrir a estrutura molecular do DNA\n\n### DNA\n\nSe nós vissemos apenas algumas letras do alfabeto formando nosso nome na\nareia, na hora reconheceríamos um agente inteligente.\n\nO DNA humano contem mais informações organizadas do que a famosa Enciclopédia\nBritanica. Agora, se o conteúdo completo da enciclopédia britânica aparecesse\nem um código de computador achado em órbita no espaço, a maioria das pessoas\ndiriam que isso é a prova da existência de vida extraterrestre inteligente.\nMas quando vemos este mesmo DNA na natureza, nós explicamos que isso é a obra\nrandômica do acaso.\n\nEstes são apenas alguns exemplos que apontam em direção a um Designer, um\nCriador. As escrituras judaicas antigas dizem que a criação é a evidencia\nempírica da existência de um criador.\n\n**Portanto, minha fé é sim, resultado de um processo racional e de uma decisão\nlógica.**\n\n#### Eu também tenho algumas perguntas a respeito do que os naturalistas e\nateus tomam como certeza absoluta.\n\nA teoria da evolução biológica é simplesmente irrelevante para a verdade do\nTeísmo Cristão. Genesis 1 admite todos os tipos de interpretação e em nenhum\nmomento compromete-se com um criacionismo de seis dias.\n\nAs dúvidas que eu tenho acerca da evolução biológica não são bíblicas, mas\ncientíficas. Elas são fantasticamente improváveis.\n\n  * É por acaso racional afirmar que a afinação do universo é o resultado de coincidências randomicas?\n\n  * É racional afirmar que a vida é o resultado de um arranjo de moléculas que se deu por pura coincidência?\n\n  * É racional afirmar que a aleatoriedade produziu o mundo que vemos a nossa volta?\n\n  * Apenas reações neuro-químicas produzem maravilhas como o amor, a compaixão e o auto sacrifício?\n\n  * Como um estado químico do cérebro leva até outro estado químico que leva até outro estado químico e assim gera uma lógica universal em todos os humanos?\n\nEntão a escolha mais lógica é acreditar que o nada produziu tudo; a falta de\nvida produziu vida; a aleatoriedade produziu a sintonia fina do universo; o\ncaos produziu a informação lógica; nenhuma inteligência produziu a\nconsciência?\n\n_“O evolucionismo não tem nenhuma evidencia de fosseis transacionais. Sim, é\nrazoável, mas sem nenhuma evidência”_ \\- Stephen Jay Gould / Ateu Americano,\npaleontólogo, biólogo evolucionista e historiador da ciência\n\nEntão porque algumas coisas podem ser razoáveis sem evidências e outras não?\n\nDarwin mesmo, em um momento de humildade, raciocina que _“A geologia não\nrevela nenhuma ligação com a evolução, e essa talvez seja uma das mais óbvias\nobjeções contra minha teoria.”_\n\nMais tarde, ele mesmo diria que ter como certeza absoluta que o olho humano é\no resultado apenas da seleção natural e evolução é absurdo.\n\nE que tal falarmos sobre o O DNA Humano? Ele tem uma incrível quantidade de\ninformação. Você não ve informação em nenhum outro lugar da natureza. A\nNatureza pode produzir padrões, mas sempre que nós vemos informação - seja num\nlivro ou num programa de computador - nós sabemos que há inteligência por trás\ndisso.\n\nE mesmo que toda a teoria de Darwin estivesse completamente correta, ele não\ntenta explicar de onde a vida vem. Para alguém pegar as evidencias da micro\nevolução e aplicar ela como provas irrefutáveis da macro evolução é um enorme\nsalto (de fé?).\n\nPara que a teoria de Darwin funcione, ele precisa de um Universo, da Vida e de\nInformação. Alguém pode afirmar que tudo isso veio da sopa original, mas mesmo\nassim a pergunta continua: De onde vieram os ingredientes? E qual é a receita?\n\n_“Se você quer fazer uma torta de maçã do zero, você primeiro deve criar o\nuniverso”_ \\- Carl Sagan\n\nA boa ciência deve seguir as evidências aonde quer que elas levem, incluindo\num designer inteligente. Isso não é possível para um filósofo naturalista.\n\nBacon, o pai do empirismo, afirma que _“Deus nunca operou um milagre para\nconvencer o ateísmo, porque o seu trabalho comum já é capaz de convencer\nqualquer um. É verdade que um pouco de filosofia inclina a mente do homem para\no ateísmo; mas a profundidade na filosofia traz a mente do homem para a\nreligião”_.\n\n#### Conclusão\n\nEu acho que é inconsistente exigir mais justificações das certezas Cristã do\nque da sua própria, mas isso é o que acontece frequentemente. Para que haja um\njulgamento justo, voce deve duvidar das suas dúvidas.\n\nEu concordo com a tese do Timothy Keller que diz que se você prestar atenção\nnas dúvidas que você tem a respeito do Cristianismo, e se você procurar\nrespostas para suas certezas com a mesma força que você exige que os cristãos\ntenham pra deles, você irá descobrir que suas certezas não são tao sólidas\nquanto voce imaginava.\n\nEu recomendo que tanto os céticos quanto os crentes avaliem suas certezas,\nanalisem as dúvidas do outro lado, tentem entender o que se passa do outro\nlado. No final desse processo, mesmo que voce continue o cético ou crente que\nvoce sempre foi, você terá mais clareza sobre a sua posição. Isso trará um\nmelhor entendimento, simpatia e respeito pelo outro lado, muito mais do que\nexistia antes.\n\nEu tenho achado resposta para estas perguntas e muitas mais. Elas não são\nrespostas isoladas; elas são argumentos confiáveis de qualquer ponto de vista,\nseja ele científico, filosófico, cosmológico ou histórico.\n\nAtravés dessas respostas eu posso construir uma estrutura que me dá o que eu\npreciso para que minha vida tenha significado, valor e propósito e portanto\nnão seja mais absurda.\n\n**“Eu acredito no Cristianismo como acredito que o sol nasce todo dia. Não\napenas porque o vejo, mas porque através dele eu vejo tudo ao meu redor”** \\-\nC S Lewis\n\n"
}