{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Por que eu não vou mais a igreja?",
        "og:type": "article",
        "og:description": "O texto a seguir é longo, porque não há maneira simples e curta de se responder isso. Ouço essas perguntas 30x por ano, como fonte para respostas utilizei o fantástico livro - Porque eu não quero mais ir a igreja. Aconselho MUITO a leitura desse livro.",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2015-02-26T00:00:00-06:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/porque-eu-nao-vou-mais-a-igreja/"
    },
    "post_content_markdown": "[![The_Church_Has_Left_The_Building_Banner](/img/posts/2015/02/The_Church_Has_Left_The_Building_Banner.png)](/img/posts/2015/02/The_Church_Has_Left_The_Building_Banner.png)\n\nO texto a seguir é longo, porque não há maneira simples e curta de se\nresponder isso. Ouço essas perguntas 30x por ano, como fonte para respostas\nutilizei o fantástico livro “ ** _Porque eu não quero mais ir a igreja_** “.\nAconselho MUITO a leitura desse livro.\n\nAntes de começar, uma resposta rápida e resumida se você não tem tempo.\n\n———————————————————————————————————\n\n**Porque você não vai mais a igreja?**\n\n_Jesus não fala da Igreja como de um lugar aonde se vai, mas como um modo de\nviver na relação com Ele e com os que O seguem. A questão não é onde estamos\nnum determinado momento do fim de semana, e sim como estamos vivendo com Jesus\ne com outros fiéis ao longo da semana._\n\n_Eu não vou mais a igreja porque é **impossível IR a um lugar que não\nexiste.** Eu sou a igreja, um embaixador do reino, um estrangeiro em terras\nestranhas, disseminando princípios de um reino extra terrestre seja na\ncatedral ou no bar da esquina._\n\n———————————————————————————————————\n\nA forma como me relaciono com a Igreja é um tanto anti-convencional, e há até\nquem a considere temerária. Creia-me, compreendo bem a preocupação, pois eu\npróprio também costumava pensar dessa maneira e cheguei mesmo a ensinar outras\npessoas a fazê-lo.\n\nSe você está satisfeito com o status quo da atual religião institucional,\ntalvez não goste do que vai ler aqui. Meu objetivo não é convencê-lo a ver\nessa incrível Igreja da mesma forma que eu, e sim responder a suas perguntas o\nmais aberta e honestamente que puder. Mesmo que acabemos não concordando,\nespero que entenda que nossas diferenças não nos distanciam necessariamente\nenquanto membros do corpo de Cristo.\n\nEm Fevereiro de 2015 fazem 10 anos que eu saí da igreja tradicional. De\ndiversas maneiras ainda estive ligado a algumas igrejas nesta ultima década,\nmas toda tentativa de se readequar ao que costuma-se chamar de igreja apenas\nreforçaram minha perspectiva a respeito da igreja atual.\n\nQuer entender melhor? Leia as perguntas e respostas abaixo.\n\n———————————————————————————————————\n\n**A QUE IGREJA VOCÊ VAI?**  \nJamais gostei dessa pergunta, mesmo quando era capaz de responder a ela\ncitando uma organização específica. Conheço seu significado cultural, mas\n**ela se baseia numa falsa premissa** – a de que a igreja é um lugar aonde se\npode ir, da mesma maneira como se vai a um evento, a uma festa ou se freqüenta\num grupo organizado.\n\nPenso que Jesus vê a Igreja de modo totalmente distinto. Ele não fala dela\ncomo de um lugar aonde se vai, mas como um modo de viver na relação com Ele e\ncom os que O seguem. **“Igreja” é uma palavra que não identifica um local ou\numa instituição. **Ela descreve um povo e como os membros desse povo se\nrelacionam uns com os outros. Quando se perde isso de vista, **nossa\ncompreensão da Igreja fica distorcida** e deixamos de usufruir a alegria que\nela pode nos dar.\n\n_Jesus não fala da Igreja como de um lugar aonde se vai, mas como um modo de\nviver na relação com Ele e com os que O seguem._\n\nA idéia de que apenas aqueles que se reúnem nas manhãs de domingo para\nassistir a uma celebração religiosa ou a uma palestra fazem parte da Igreja –\nexcluindo os demais – seria estranha a Jesus. **A questão não é onde estamos\nnum determinado momento do fim de semana, e sim como estamos vivendo com Jesus\ne com outros fiéis ao longo da semana.**\n\n**MAS NÃO PRECISAMOS DE REUNIÕES REGULARES?  \n**Eu não diria que precisamos de reuniões. Se vivêssemos num lugar onde não\nfosse possível estar com outros fiéis, Jesus certamente seria capaz de cuidar\nde nós.\n\nAssim, eu colocaria a pergunta de forma um pouco diferente: as pessoas que\nestão aprendendo a conhecer melhor o Deus vivo vão querer ligações reais e\nsignificativas com pessoas que compartilham a mesma crença? Evidentemente! O\nchamado para o reino de Deus não é um convite ao isolamento. Todas as pessoas\nque conheço e que estão florescendo na vida de Jesus sentem vontade de entrar\nem autêntica comunhão com outras que possuem essa mesma crença. Essa espécie\nde comunhão, porém, não é fácil de achar.\n\nPeriodicamente, nessa jornada, há ocasiões em que não parecemos encontrar\noutros crentes com quem partilhar nossa fome de Deus. Isso acontece sobretudo\ncom quem percebe que se conformar às expectativas das instituições religiosas\npode acabar enfraquecendo seu relacionamento com Jesus.\n\nTalvez eles se sintam excluídos por fiéis com os quais mantiveram durante anos\numa amizade estreita. Mas quem passa por essa situação não a vê como uma\nameaça. É sem dúvida incrivelmente doloroso, e essas pessoas irão procurar\noutros crentes profundamente desejosos de partilhar a jornada.\n\n_Minha tradução predileta de vida em comunidade é a de um grupo de pessoas que\nescolhem caminhar juntas durante um pequeno trecho da jornada, cultivando\namizades estreitas e aprendendo juntas a ouvir Deus._\n\n**ENTÃO EU DEVERIA DEIXAR DE IR À IGREJA?**  \nReceio que essa pergunta também esteja mal colocada. **Não creio que você vá à\nigreja mais do que eu. Todos somos parte dela**. Faça sua parte da forma como\nJesus lhe pede e nos lugares em que Ele o coloca.\n\nNem todos nos desenvolvemos no mesmo ambiente. Se você se reúne com um grupo\nde cristãos numa hora e num lugar determinados, e se essa participação o ajuda\na ficar mais próximo de Jesus e de seguir a obra Dele em você, **eu não acho,\nde modo algum, que deva sair.**\n\n**Tenha em mente, porém, que essa não é a Igreja** , mas apenas uma das muitas\nexpressões dela no local em que você vive.\n\nNão se deixe enganar achando que só porque freqüenta as reuniões está\nexperimentando a autêntica vida em comunidade. Esta só acontece quando Deus o\nconecta com um punhado de irmãos e irmãs com quem você é capaz de construir\namizades estreitas e compartilhar os verdadeiros desafios da jornada. Isso\npode se dar em congregações tradicionais, como também fora delas.\n\nNos últimos anos eu me deparei com dezenas de pessoas que, cada vez mais\ndecepcionadas com as congregações tradicionais, estão florescendo\nespiritualmente ao partilhar a vida de Deus com outros, na maioria das vezes\nem suas próprias residências.\n\n**OU SEJA: REUNIR-SE EM CASA É A RESPOSTA?  \nÉ evidente que não**. Mas sejamos claros: por mais agradável que seja\nparticipar de cultos em grandes ambientes e ter mentores talentosos, o\nautêntico prazer da vida em comunidade não pode ser partilhado em grupos\nexcessivamente grandes. Durante seus primeiros 300 anos a Igreja primitiva\nencontrou nas casas o lugar perfeito para se reunir. Os lares são muito mais\nadequados à dinâmica familiar, que é como Jesus descrevia Seu corpo. O que\nverdadeiramente me importa não é onde ou como as pessoas se reúnem, mas se\nelas se concentram ou não em Jesus e se de fato ajudam-se umas às outras para\nse tornarem como Ele. A questão aqui é sobretudo a qualidade do\nrelacionamento. Estou sempre em busca de pessoas assim e me regozijo quando as\nencontro.\n\n**VOCÊ ESTÁ REAGINDO A ALGUMA DOR?**  \nTalvez sim, só o tempo dirá, mas honestamente não acredito. Qualquer um que se\nenvolva com a autêntica vida em comunidade poderá eventualmente se machucar.\nMas há duas espécies de ferida. Há o tipo de dor causada por um problema que\npode ser tratado com os cuidados corretos – como um tornozelo gravemente\ntorcido – e há aquele tipo de dor que só pode ser reparada com o afastamento –\ncomo quando alguém põe a mão num ferro quente.\n\nPossivelmente todos nós já experimentamos alguma espécie de dor ao tentar\nadequar a vida de Deus às instituições. Durante bastante tempo muitos se\nmantiveram nelas, na esperança de que, mudando algumas coisas, tudo iria\nmelhorar. Embora possamos ter tido algum êxito em certos momentos de\nrenovação, acabamos descobrindo que a adaptação que toda instituição exige é\nincompatível com a liberdade de que as pessoas necessitam para crescer em\nCristo. Isso ocorreu com praticamente todos os grupos que se constituíram ao\nlongo da história do cristianismo\n\n**VOCÊ ESTÁ EM BUSCA DA IGREJA PERFEITA?  \n**Não, e não acredito que venha a encontrá-la neste lado da eternidade. Minha\nmeta não é buscar a perfeição, mas encontrar gente que faça de Deus sua\nprioridade. Confesso que me sinto profundamente incomodado com a situação em\nque se encontra o cristianismo institucional. Boa parte do que hoje chamamos\nde “igreja” não passa de uma encenação bem planejada, com pouquíssima ligação\nefetiva entre os fiéis. Estes são muito mais estimulados a depender cada vez\nmais do sistema ou de seus líderes do que do próprio Jesus. Gastamos mais\nenergia adaptando nosso comportamento àquilo de que a instituição necessita do\nque ajudando as pessoas a se transformarem! Cansei de tentar estabelecer uma\ncomunhão com gente que concebe a “igreja” apenas como um lugar onde um grupo\npassa duas horas por semana expiando a culpa, enquanto vive o restante da\nsemana com as mesmas prioridades mundanas. Cansei daqueles que exaltam as\npróprias obras piedosas, mas que não demonstram compaixão pelos outros. Cansei\nde gente insegura que usa o corpo de Cristo como uma extensão de seus egos e\nque manipula a comunidade para satisfazer as próprias necessidades. Cansei de\nsermões que contêm mais regras e moralismo do que a liberdade do amor divino e\nnos quais os relacionamentos ficam em segundo plano perante as demandas da\ninstituição.\n\n**MAS SERÁ QUE NOSSAS CRIANÇAS NÂO PRECISAM DE ATIVIDADES NA IGREJA?  \n**Eu diria que o que elas precisam realmente é ser integradas à vida de Deus\npor meio da comunhão com os demais fiéis. **Noventa e dois por cento das\ncrianças que freqüentam regularmente as escolas dominicais dotadas de todo\ntipo de entretenimento sofisticado abandonam a “igreja” quando deixam a casa\ndos pais**. Em vez de encher nossos filhos de regras morais e regulamentos,\nprecisamos mostrar-lhes como viver juntos na vida de Deus.\n\n_Nenhuma escola dominical é capaz de cumprir essa função._\n\nSei que estou remando contra a maré, mas é muito mais importante que nossos\nfilhos experimentem a verdadeira comunhão entre fiéis do que a badalação de um\nprograma para crianças bem–comportadas.\n\n**QUE DINÂMICA DE VIDA EM COMUNIDADE VOCÊ PERSEGUE?  \n**Estou sempre em busca de gente que esteja tentando seguir o Cristo vivo. Ele\nestá no centro das vidas, das atenções, das conversas dessas pessoas. Elas\nparecem autênticas e deixam as demais livres para questionar, duvidar,\ndiscordar e para seguir a voz do Senhor sem serem acusadas de rebeldia ou de\nseparatismo. Busco gente que não desperdice seu dinheiro em construções\nextravagantes ou em programas feitos para impressionar. Procuro pessoas que se\nsintam em comunhão, mesmo quando estão ao lado de estranhos. Vou em busca de\ngrupos em que todos participam ativamente e não são meros assistentes passivos\ncolocados a uma distância segura do chamado líder.\n\n**DESSE MODO VOCÊ NÃO ESTARÁ DANDO ÀS PESSOAS UM PRETEXTO PARA QUE FIQUEM EM\nCASA SEM FAZER NADA?  \n**Espero que não, mesmo sabendo que esse risco existe. Compreendo que algumas\npessoas que abandonam as congregações tradicionais acabem se acomodando e se\nomitindo de qualquer vida eclesial. Também não sou a favor de quem fica por\naí, pulando de igreja em igreja, atrás da última moda ou da melhor\noportunidade para satisfazer seus desejos mais egoístas. A maior parte das\npessoas que encontro e com quem falo, porém, não está fora do sistema por ter\nperdido a paixão por Jesus ou por Seu povo, e sim porque as congregações\ntradicionais mais próximas não foram capazes de lhes satisfazer a fome de\nrelacionamento. Estão em busca de expressões autênticas de vida em comunidade\ne pagam um preço altíssimo para alcançá-las. Pode acreditar em mim: **todos\nnós acharíamos mais fácil nos deixar levar pela maré**, mas, depois de\nexperimentarmos a comunhão viva entre fiéis fervorosos, é impossível nos\nconformarmos com menos.\n\n**ESSA CONCEPÇÃO DE IGREJA NÃO CRIARIA UMA DIVISÃO?  \n**Não acho. As pessoas criam a divisão ao exigir que as demais se adaptem à\nsua própria revelação da verdade. Muitos de nós, na jornada, somos acusados de\npromover a divisão porque a liberdade pode ser ameaçadora para quem encontra\nsegurança num sistema religioso fechado. Mas a maioria de nós não está\ntentando convencer outras pessoas a abandonar suas congregações. Consideramos\na comunidade cristã grande o bastante para acolher o povo de Deus, seja qual\nfor a maneira pela qual Ele o reúna. Hoje não precisamos mais ficar falando\nsobre a Igreja. Precisamos é de gente preparada para viver a realidade dela.\n\n**ONDE SE PODE ENCONTRAR ESSA ESPÉCIE DE COMUNHÃO?  \n**Não há uma resposta fácil para essa pergunta. Essa comunhão pode estar bem à\nsua frente, vivida com companheiros com quem você partilha livremente a vida.\nPode estar na sua rua ou na mesa ao lado da sua no ambiente de trabalho. Você\ntambém pode se engajar em atividades assistenciais que beneficiam os mais\nnecessitados e carentes do seu bairro como forma de colocar em prática a vida\nde Deus em você, e aí encontrar outras pessoas com fome semelhante à sua.\n\nNão espere que essa espécie de comunhão se dê facilmente dentro de uma\norganização. Olhe em torno e talvez você descubra que Jesus já o guiou até\nonde há comunhão. Acredite nisso, e Ele reunirá meia dúzia de companheiros com\nos quais você possa compartilhar a jornada. Talvez eles não pertençam à sua\ncongregação. Não espere que isso seja fácil ou que ocorra tranqüilamente. Ser\nobediente a Jesus demandará certas decisões específicas de sua parte.\nDescartar velhos hábitos e ser livre para permitir que Ele erga sua comunidade\nem torno de você exigirão alguma preparação, mas certamente valerá a pena.\n\nSei que incomoda certas pessoas o fato de eu não tomar meu assento num banco\nde igreja todo domingo de manhã, mas **posso lhe garantir, com absoluta\ncerteza, que meus piores momentos fora da religião institucional são, ainda\nassim, melhores do que meus melhores dias dentro dela**.\n\n_Para mim, a diferença é como ficar escutando alguém falar de golfe ou juntar\nalguns tacos e sair para jogar. Estar na Igreja em torno da vida de Jesus é\nsair para jogar._\n\n_Hoje não precisamos mais ficar falando sobre a Igreja. Precisamos é de gente\npreparada para viver a realidade dela. Ultimamente as pessoas no mundo inteiro\nvêm redescobrindo como fazer isso. Você pode ser uma delas, se permitir que\nJesus o integre à Sua comunidade tal como Ele deseja._\n\n"
}