{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "#prayForHumanity",
        "og:type": "article",
        "og:description": "A única maneira sã que eu encontro para conseguir encarar este mundo é a esperança de que há algo mais.",
        "og:image": "http://fellipebrito.com/assets/images/img/posts/2015/11/heavenly-new-jerusalem.jpg",
        "article:published_time": "2015-11-14T00:00:00-06:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/prayforhumanity/"
    },
    "post_content_markdown": "O “louvor” de hoje é dos **_Arrais – Montreal_**.\n\nO ISIS fez novas vítimas na cidade luz. Um dia antes, porém, o mesmo grupo\nmatou mais de 40 pessoas e feriu outras 200 em um atentado em Beirut. Em breve\nserão as famílias iraquianas e sírias que terão suas vidas destroçadas com o\ncontra-ataque que virá – ele sempre vem -, das forças militares\ninternacionais.\n\nNossa solidariedade, tão seletiva quanto passageira, nos impede de ver o que\nacontece abaixo da linha do Equador. Mesmo com os absurdos que acontecem no\nBrasil dificilmente escrevemos depoimentos ou mudamos avatares em\nsolidariedade às famílias.\n\nInfelizmente, nao esperamos nada de bom nos próximos dias, porque o ISIS, mais\nque um grupo terrorista, é uma ideologia que cala fundo no coração de parte\ndaqueles que “não importam”. E seu canto da sereia, de poder e vingança, tem\nconquistado cada vez mais adeptos. Eu sinto muito pelas famílias parisienses,\nlibanesas, sírias e iraquianas vítimas dessa guerra. E sinto por nós que, por\nfecharmos os nossos olhos para o que é diferente, não enxergamos o que nos faz\niguais e humanos.\n\nA única maneira sã que eu encontro para conseguir encarar este mundo é a\nesperança de que há algo mais. Nós vivemos num mundo perdido… hoje meu coração\nestá quebrado e sem esperança, essa música está em loop no meu rádio.\n\nQuero respirar o ar de um novo lar e avistar outras colinas. Que conspirariam\ncontra o que já vi das paisagens conhecidas\n\nTendo como cama a grama e teto o céu, esquecer minhas feridas e as memórias\ndesta vida vou plantar e as regar com recomeços.\n\nFecho os olhos e encho o peito do ar de um monte Onde rico e pobre comerão da\nmesa do rei\n\n[![YouTube\nVideo](http://img.youtube.com/vi/q4Wn6mIZ0BY/0.jpg)](http://www.youtube.com/watch?v=q4Wn6mIZ0BY)\n\n"
}