{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Protestos no Brasil",
        "og:type": "article",
        "og:description": "\n\n",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2013-06-13T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/protestos-no-brasil/",
        "article:tag": "Uncategorized"
    },
    "post_content_markdown": "[![martin-luther-king21](/img/posts/2013/06/martin-luther-\nking2.jpg)](/img/posts/2013/06/martin-luther-king21.jpg)\n\nTodo mundo reclama que ninguém faz nada. Todo mundo reclama que não há o que\nfazer. Aí os caras partem pra cima, fazem passeata, organizam milhares de\npessoas em cidades diferentes e vão pras ruas reclamar, e todo mundo critica.\n\nVeja, eram MILHARES de pessoas, e houve alguns quebra quebra… se fosse num\nestádio de futebol todos estariam dizendo: Ah, é a minoria, uns vandalos, a\ntorcida do ___ (ponha aqui o nome do seu time) não é assim.\n\nSe eu estivesse no Brasil, com certeza estaria nas ruas, com uma faixa pedindo\nprisão aos mensaleiros, baixar impostos, tapar o buraco na rua, ou dar mais\nsegurança para meus conterraneos Curitibanos que tem sido assaltados, roubados\ne até assassinados por bandidinhos meia boca.\n\nVao quebrar algumas coisas, vão… mas não se compara a quantidade de dinheiro\ndesviada pelos impostos.\n\nVao atrasar seu caminho pro trabalho? Vao sim, mas voce atrasa pra ir em\nvários lugares por causa da bosta do transito que os politicos nao arrumam e\nvoce nao reclama.\n\nEu levaria minha esposa para um movimento como esse? Não, não acho seguro, mas\ncomo homem, jovem e brasileiro, estou orgulhoso de ver alguém fazendo algo.\n\nParticipe, ou não participe, mas nao os acuse de estarem “atrapalhando sua\nvida”, eles pelo menos estão fazendo algo, e não, NAO se protesta com flores,\nperfume e sentados numa praça. Há que fazer barulho pra aparecer.\n\n**“O que me preocupa não é nem o grito dos corruptos, dos violentos, dos\ndesonestos, dos sem caráter, dos sem ética… O que me preocupa é o silêncio dos\nbons.”**\n\n"
}