{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Que diferença faz se Deus existe?",
        "og:type": "article",
        "og:description": "Meu objetivo, por hora, é mais modesto do que lhe convencer de que Deus existe, eu apenas espero que você pense a respeito desse problema, para realizar que o assunto sobre a existência de Deus tem profundas consequências para nossas vidas e que nós não podemos nos dar o privilégio de ser indiferentes quanto a isso.",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2015-02-11T00:00:00-06:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/que-diferenca-faz-se-deus-existe/",
        "article:tag": "apologetica"
    },
    "post_content_markdown": "#### [![Deus existe](/img/posts/2015/02/Deus-\nexiste.jpg)](/img/posts/2015/02/Deus-existe.jpg)\n\n#### I. Se Deus não existe, então toda a vida humana bem como cada indivíduo\nserá destruído.\n\n#### [](https://github.com/fellipebrito/on-guard/blob/master/que-diferenca-\nfaz-se-deus-existe.md#ii-se-n%C3%A3o-h%C3%A1-um-deus-e-n%C3%A3o-h%C3%A1-vida-\nap%C3%B3s-a-morte-ent%C3%A3o-a-vida-n%C3%A3o-tem){#user-content-ii-se-não-há-\num-deus-e-não-há-vida-após-a-morte-então-a-vida-não-tem}II. Se não há um Deus\ne não há vida após a morte, então a vida não tem:\n\n  * **A. Sentido**\n    1. Sem a imortalidade uma vida não tem um significado e não faz nenhuma diferença no destino do mundo.\n  * **B. Propósito**\n    1. Sem a imortalidade nosso destino é a extinção através da morte.\n    2. Sem um Deus não há nenhum propósito para existirmos ou para termos vindo a esse mundo.\n\n#### [](https://github.com/fellipebrito/on-guard/blob/master/que-diferenca-\nfaz-se-deus-existe.md#iii-%C3%89-imposs%C3%ADvel-viver-consistentemente-e-\nfeliz-olhando-o-mundo-de-um-ponto-de-vista-ateu){#user-content-iii-É-\nimpossível-viver-consistentemente-e-feliz-olhando-o-mundo-de-um-ponto-de-\nvista-ateu}III. É impossível viver consistentemente e feliz olhando o mundo de\num ponto de vista ateu.\n\n  * **A.** Se nós vivemos felizes como ateus, é porque de maneira inconsistente criamos para nós um sentido e um propósito, mesmo que este seja sem nenhum fundamento.\n  * **B**. Se vivemos consistentemente como ateus, nós devemos ser profundamente infelizes e até um pouco desesperados porque nós sabemos que nossas vidas são sem sentido, inúteis e sem propósito.\n\n#### [](https://github.com/fellipebrito/on-guard/blob/master/que-diferenca-\nfaz-se-deus-existe.md#iv-o-cristianismo-b%C3%ADblico-desafia-essa-maneira-de-\nolhar-a-vida){#user-content-iv-o-cristianismo-bíblico-desafia-essa-maneira-de-\nolhar-a-vida}IV. O Cristianismo Bíblico desafia essa maneira de olhar a vida.\n\n  * **A.** De acordo com o Cristianismo Bíblico Deus existe e a vida não acaba na morte.\n  * **B.** O Cristianismo Bíblico afirma que há condições suficientes para uma vida com Sentido e Propósito: Deus e imortalidade.\n  * **C.** O Cristianismo Bíblico oferece uma estrutura na qual podemos viver consistemente e felizes.\n  * **D.** Sendo assim, porque não dar uma segunda chance para analisar a verdade oferecida pelo Cristianismo Bíblico?\n\n### [](https://github.com/fellipebrito/on-guard/blob/master/que-diferenca-faz-\nse-deus-existe.md#o-sucesso-do-cristianismo-b%C3%ADblico){#user-content-o-\nsucesso-do-cristianismo-bíblico}O Sucesso do Cristianismo Bíblico\n\nO Cristianismo Bíblico tem êxito exatamente onde o ateísmo falha.\n\nAgora, nada disso prova que o Cristianismo Bíblico é verdadeiro. O ateu pode\nafirmar que eu abracei uma Nobre Mentira e que assim estou enganando a mim\nmesmo. Sim, devemos examinar melhor os argumentos contra a existência de Deus.\nMas por hora, ao menos temos que deixar clara nossas alternativas:\n\n**Se Deus _não existe_ , então a vida é fútil. Se Deus existe, então a vida\ntem significado.**\n\nApenas a segunda dessas duas alternativas nos permite viver felizes e\nconsistentemente. Sendo assim há uma diferença **enorme** se Deus existe ou\nnão.\n\nAlém disso, me parece que mesmo que as evidências para essas duas opções\nfossem exatamente iguais, uma pessoa racional optaria por escolher a opção de\nacreditar em Deus. Porque, se as evidências são iguais, me parece\ncompletamente irracional preferir a morte, futilidade e destruição invés de\nvida, sentido e felicidade. Como Pascal uma vez falou, nesse caso, _“não temos\nnada a perder e temos o infinito para conquistar”_.\n\nMeu objetivo, por hora, é mais modesto do que lhe convencer de que Deus\nexiste, eu apenas espero que você _pense_ a respeito desse problema, para\nrealizar que o assunto sobre a _existência de Deus_ tem profundas\nconsequências para nossas vidas e que nós não podemos nos dar o privilégio de\nser indiferentes quanto a isso.\n\n"
}