{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Queime uma bandeira do arco iris e seja eleito",
        "og:type": "article",
        "og:description": "\n\n",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2014-10-02T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/queime-uma-bandeira-do-arco-iris-e-seja-eleito/",
        "article:tag": "Uncategorized"
    },
    "post_content_markdown": "[![arcoiris](/img/posts/2014/10/arcoiris-300x300.jpg)](/img/posts/2014/10/arcoiris.jpg)\n\nUm casal de amigos começa um sopão, feito do próprio bolso pra alimentar os\ncarrinheiros em Curitiba. Sabe quanto % de dinheiro eles ganham? Sabe quanta\nfama? Sabe quantos aplausos no meio cristão? Sim… quase nada…\n\nUm vereador luta para erradicar a escravidão em São Paulo. Sabe o quanto se\nfala sobre isso no púlpito das igrejas? Sabe o quanto esse cara aparece na TV?\nSabe o quanto ele pede “irmao vota em irmao”… Isso… nada\n\nO Romário luta pela igualidade dos deficientes fisicos. Por direito para\ncrianças especiais… sabe o quanto a nossa sociedade cristã premia esse cara?\nIsso mesmo, nada…\n\nAgora, queime uma bandeira com arco iris e voce será o arauto da familia e dos\nbons costumes.\n\nEssa mesma igreja cheia de gente separada, cheia de filhos de pais solteiros,\ncheia de gente que fumou maconha até o talo quando era adolescente, cheia de\ngente que perdeu a virgindade antes do casamento…\n\nVeja, não é que eu apoio que todo gay deva virar pastor e tocar na banda. Eu\nnão apoio a celebração do casamento gay dentro da comunidade cristã. Assim\ncomo não apoio que o líder da banda seja um mentiroso, ou que o pastor seja\nadultero, ou que diácono seja ladrão… mas tudo isso acontece, e nós nos\nabraçamos, perdoamos nossos pecados e nos ajudamos. Porque não podemos fazer a\nmesma coisa com os gays?\n\nDeixe eles terem direitos, deveres… ame-os, abrace-os, faça com que eles se\nsintam amados. Antes da cruz éramos todos iguais, somos todos pecadores, sem\ndireito ao amor de Deus, que por bondade nos deu seu filho pra morrer no NOSSO\nlugar… de todos nós.\n\nQue o seu vizinho gay sinta o mesmo amor, que voce sente quando mente, ou\nsonega um imposto, e seu irmao em Cristo te abraça e te diz… levanta, vamos\njuntos.\n\nQue a nossa igreja lembre-se do essencial: Amar a Deus ACIMA de tudo, e o\npróximo como se fosse você mesmo… Ame o gay como se você fosse gay, como se\nsentisse as dores dele, as discriminações, as crises emocionais, o afastamento\nda familia, dos amigos… ame-o, ame sempre, abrace, leve para jantar na sua\ncasa, chore com ele, ore com ele, e o espirito que convence de toda a justiça\nusará este amor para cobrir uma multidao de pecados…\n\nQue sejamos movidos pelo amor, que sejamos sinais da graça de Deus, que\nsejamos a revelação do filho misericordioso e que o peso da Cruz seja colocado\nsobre Cristo e o julgamento deixado para Deus, que no ultimo dia julgará a\ntodos segundo as suas ações.\n\nQue o Deus de amor e graça nos perdoe a todos, e nos livre do mal.\n\n"
}