{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Páscoa em Primeiro de Abril - Ressurreição ou Dia da Mentira?",
        "og:type": "article",
        "og:description": "...esqueçam um momento o que eu disse a meu respeito e considerem a simples evidência das ações que estão diante dos seus olhos. Talvez assim as coisas se esclareçam - Jesus",
        "og:image": "http://fellipebrito.com/assets/images/img/cross.jpg",
        "article:published_time": "2018-03-30T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/ressurreicao-ou-dia-da-mentira/",
        "article:tag": "apologetica"
    },
    "post_content_markdown": "A maioria dos filósofos atuais partem do principio de que milagres\nsimplesmente não acontecem e isso torna a alegação da ressurreição impossível.\nEntretanto ao duvidar da ressurreição você fica com um problemão nas mãos ao\ntentar explicar os eventos que aconteceram no primeiro século - a saber: a\ncruz matou alguém, no túmulo não havia ninguém e dias depois as pessoas\ncomeçaram a ver alguém.\n\nPara que possamos ser honestos, eu convido você a deixar de lado seus\npreconceitos, sejam eles filosóficos, religiosos ou científicos. Deixe suas\ncertezas de lado, e vamos ser honestos e analisar os fatos históricos, depois,\nao final, você poderá tomar sua própria conclusão.\n\n## A cruz matou alguém\n\nA crucificação não era novidade para os romanos. A prática de condenar\ncriminosos a pena de morte e executa-los numa cruz era comum entre os romanos\ne muito útil para qualquer império que quisesse afirmar seu poder sobre os\npovos dominados. Não vamos ser inocentes, os romanos sabiam como matar uma\npessoa. Mais do que isso, a pena, em caso de falha no processo de execução era\nde que os responsáveis pagassem com a própria vida.\n\nAs evidências históricas para a execução de Jesus são enormes. Começamos com o\nrelato de algumas testemunhas oculares: _“Os soldados levaram Jesus ao\nGólgota… ele estava com sede e os soldados ofereceram vinho para aliviar a\ndor, mas ele não aceitou. Então o pregaram na cruz… era aproximadamente nove\nhoras da manhã. Outros dois criminosos foram crucificados com ele, um a\ndireita, outro a esquerda… pouco tempo depois das três da tarde ele juntou as\npoucas forças que tinha, deu um grito de dor e deu seu último suspiro. O\ncapitão da guarda certificou-se de que ele já não respirava mais”_ \\- relatos\ncolhidos por Marcos / tradução do grego para o inglês de Eugene Peterson.\ntradução do inglês para o português feita por mim.\n\nEntre 20 e 30 anos depois deste evento, Paulo, em sua carta a Filipos, uma\ncolonia romana nas montanhas do norte da Grécia escreve _“Jesus não exigiu\nprivilégios especiais, mas viveu uma vida abnegada e obediente, tendo também\numa morte abnegada e obediente - e da pior forma: crucificação”._ [1]\n\nEstes são dois relatos de cartas escritas, enquanto as testemunhas oculares\nainda estavam vivas e poderiam ser consultadas, mas não são os únicos. Há\ndiversos relatos em outros documentos de historiadores do mundo antigo como\nTalo, Joséfo, Tácito, Plínio, Mara bar Serapion e Luciano de Samosata.\n\nA morte de Jesus não é apenas afirmada por historiadores antigos, mas para a\nesmagadora maioria da academia contemporânea, é indiscutível que Jesus\nrealmente morreu.\n\n_“O fato de que Jesus foi crucificado e morto é tão certo quanto qualquer\noutro evento histórico”_ \\- escrito pelo historiador do novo testamento e\nateu, John Dominic Crossan, Jesus: A revolutionary Biography\n\n_“Um dos fatos históricos mais bem documentados e verdadeiro é que Jesus foi\ncrucificado por ordem do prefeito da Judéia, Pilatos”_ \\- escrito por outro\nhistoriador do novo testamento e ateu, Bart Ehrman - The New Testament - An\nHistorical Introduction\n\n_“Claramente, o peso para as evidências históricas e médicas indicam que Jesus\njá estava morto antes mesmo de ser perfurado por uma lança… interpretações de\nque Jesus não morreu na cruz vão contra tudo que se conhece por medicina hoje\nem dia”_ \\- William D. Edwards, ‘On The Physical Death of Jesus Christ” -\nJornal da Associação Americana de Medicina, 1986, 255(11):1455-1463 - Tradução\nlivre [2]\n\n## No túmulo não havia ninguém\n\nO Cristianismo nasceu após a morte de Jesus. O movimento que até a sua morte\nera quase que totalmente formado por Judeus cresceu exponencialmente após os\neventos daquela páscoa, e contra todas as probabilidades em apenas três\nséculos tomou conta do império romano. Talvez o maior responsável por esta\n“tomada de Roma” foi Paulo. Ele tomou nos próprios ombros a missão de levar a\nmensagem de Jesus aos não Judeus e estrategicamente ele planta uma igreja em\nCorinto, muito provavelmente ainda na primeira década.\n\nSe você precisasse transportar mercadorias até Roma de qualquer lugar do\nOriente, voce provavelmente passaria pela Grécia, pelo gargalo de\nCorinto/Cencreia. Corinto fervilhava de mercadorias e marinheiros. Tudo que\nacontecia em Corinto, em breve, estaria sendo falado por todo o império.\n\nAproximadamente vinte anos após os fatos que se passaram naquela Páscoa em\nJerusalém, Paulo, escreve uma carta a igreja em Corinto e diz: _“A primeira\ncoisa que fiz foi apresentar a vocês a Mensagem: o Messias morreu pelos nossos\npecados, foi sepultado e se levantou no terceiro dia… Se Cristo não\nressuscitou, tudo que ensinamos a vocês está errado, e vocês investiram a vida\nem uma ilusão. Se Cristo não está vivo, então eu sou culpado e mentiroso e\ntudo que os apresentei não passa de engano. Se Cristo não ressuscitou, e tudo\nque temos dEle são ensinamentos para alguns poucos anos de vida, coitados de\nnós”_ I Corintios 15\n\nEu fiz questão de citar Paulo, para que nós tenhamos noção de quão central\npara o cristianismo era a mensagem da ressurreição. Seria literalmente\nimpossível começar uma religião fundamentada na idéia de que um homem\nressuscitou dos mortos, se o corpo dele ainda estivesse no túmulo.\n\nVale lembrar que Jesus foi perseguido, condenado injustamente e morto por\nambos Judeus e Romanos, os dois principais poderes da época. Estes poderes, ao\nperceberem que os discípulos de Jesus começaram a gritar aos quatro cantos que\nele havia ressuscitado, poderiam facilmente ir até o túmulo e mostrar o corpo.\nMas não, o que eles fazem é _“convocaram uma reunião com os líderes e\nelaboraram um plano. Subornaram os guardas com uma grande soma de dinheiro\npara que dissessem: Os discípulos de Jesus vieram de noite e roubaram o corpo\nenquanto estávamos dormindo… essa versão, forjada no Concílio judaico, ainda\nestá em circulação”_ \\- relato de Mateus 28.\n\nA história contada pelos discípulos tem um outro “problema”. Segundo todos os\nrelatos que nós temos acesso, as primeiras testemunhas do túmulo vazio, foram\nmulheres, que não eram aceitas como testemunhas críveis naquela época. Este\ndetalhe no mínimo enfraqueceria a credibilidade do relato, e se o túmulo vazio\nfosse uma lenda, então com certeza, os discípulos homens seriam relatados como\naqueles que descobriram a cena. [3]\n\nNos últimos dois séculos foi levantada a hipótese de que Jesus não havia sido\ncolocado no túmulo, mas que todos os criminosos crucificados eram enterrados\nem uma vala comum. Bem, isso até 1968, quando os restos mortais de Jehohanan\nforam encontrados. O que a principio foi tido como forte argumento contra a\nressurreição, com alguns dizendo que “Jesus havia sido encontrado”, logo se\ntornou mais uma das evidências a favor da ressurreição, pois o fato de que um\nhomem morto por crucificação na Jerusalem do primeiro século foi sepultado,\nconfirma o relato de que Jesus também foi sepultado. [4]\n\n## As pessoas começaram a ver alguém\n\nPaulo, em sua famosa carta a igreja em Corinto, cita um poema/credo que ele\ndiz ter recebido e passado aos Corintos. Para entender melhor a força de um\nPoema ou Credo no primeiro século, basta você pensar como nós ensinamos nossas\ncrianças a decorar algo. Há músicas para decorar o alfabeto, as vogais, a\ntabuada, os livros da bíblia. Os professores dos famosos “terceirões” usam e\nabusam de mnemônicas para ajudar os alunos a memorizar fórmulas matemáticas.\nEm uma época onde o acesso a formas de anotações físicas era infinitamente\ninferior ao que temos hoje, era comum que músicas e poemas fossem utilizados\npara passar conhecimento adiante.\n\nSendo assim, Paulo, escrevendo aos Corintios diz: _“A primeira coisa que fiz\nfoi apresentar a vocês a Mensagem que recebi: O Messias **morreu** pelos\nnossos pecados… foi **sepultado** e se **levantou da morte** no terceiro dia…\nFalei a vocês que ele **apareceu vivo** a **Pedro** , depois aos **seus\nseguidores mais próximos** e mais tarde a **mais de quinhentos seguidores** ao\nmesmo tempo - muitos deles estão por aí ainda, depois, ele passou um tempo\n**com Tiago** e com o restante dos que chamou, e finalmente, **apareceu vivo a\nmim**.”_ I Corintios 15\n\nPaulo não apenas fala do credo, mas ele dá o “nome aos bois”. Como escrito\nacima, era perfeitamente possível para alguém de Corinto ir até Jerusalém e\nchecar os fatos por si mesmo. E é isso que Paulo convida as pessoas a fazerem.\nEle recita o poema com os três pontos principais, morte, sepultamento e\nressurreição, mas ele não para aí. Ele relata quem foram as testemunhas, como\naconteceu e ainda cita que muitas delas ainda estão vivas, isto é, você\npoderia ir lá falar com elas.\n\nAgora vejamos a lista de testemunhas. Ela começa com Pedro, depois os\nseguidores mais próximos e outros quinhentos seguidores. Qualquer cético pode\nargumentar que estas pessoas tinham “motivos” para contar a história de que\nviram Jesus. Mas o que chama atenção de um ponto de vista histórico não é o\nque elas falam, mas como elas agem. Os relatos dos evangelhos são embaraçosos\npara qualquer um dos discípulos. Em qualquer página dos evangelhos é possível\nencontrar os discípulos discutindo qual deles era o melhor em algo, não\nconseguindo realizar milagres, duvidando de Jesus, correndo com medo dos\nsoldados romanos e por aí vai. Até que Jesus morre, e eles ao invés de agirem\ncomo sempre agiram, com medo, de fugirem, se esconderem, esquecerem tudo,\nafinal o líder deles havia sido executado em praça pública, literalmente,\ndecidem se levantar e continuar levando a mensagem, que, nunca deve ser\nesquecida, não era uma mensagem de conquista territorial ou de escalada ao\npoder, mas uma mensagem de servidão e cuidado dos pobres e das viúvas. Estes\ndoze homens, e muitos outros, foram ameaçados, presos, surrados e finalmente\nmortos por um simples motivo: eles falavam que Jesus havia ressuscitado.\n\nSe isso não fosse suficiente, a lista conta com um cético e um inimigo dos\ncristãos.\n\nTiago, irmão de Jesus, nunca seguiu Jesus em vida. Alguns relatos das\ntestemunhas dizem que Tiago e os outros irmãos inclusive provocavam Jesus para\nque ele fosse para Jerusalém e utilizasse seus poderes para subir ao poder ao\ninvés de ficar andando com pescadores na Galiléia, _“Seus irmãos disseram:\n‘Por que voce não vai para a festa, para que seus discípulos possam ver as\nobras que você faz? Quem quer ser conhecido não pode ficar escondido num\ncanto. Se voce leva a sério o que faz, mostre-se ao mundo’. Seus irmãos o\npressionavam porque **não criam nele**.”_ \\- João 7\n\nSegundo Paulo, Jesus apareceu para Tiago, após a sua morte, e segundo o mesmo\nPaulo, em sua carta a igreja na Galácia, quando Paulo foi a Jerusalém para\nvisitar os líderes da igreja, Tiago era um deles! Lucas, em seu relato sobre\nos atos dos apóstolos após a ressurreição de Jesus, fala que, anos mais tarde,\nquando ele e Paulo foram a Jerusalém para outra visita, lá estava Tiago de\nnovo, trabalhando como líder da igreja. Não apenas isso, mas segundo o\nhistoriador Joséfo, esse mesmo Tiago, cético durante os anos que viveu próximo\na Jesus, foi condenado ao apedrejamento em Jerusalém, e morreu como um mártir.\nTudo isso porque ele viu seu irmão ressurreto.\n\nUltimo na lista, mas não menos importante, está Paulo. Paulo cresceu numa\ncidade pagã, cujos habitantes induziam os judeus a se desapegar de suas\ntradições e a viver como o restante dos povos. A familia de Paulo resistiu a\nessa pressão. Eles nem ao mesmo se sentavam à mesa com os não judeus e\nenviaram seu filho para Jerusalém, a fim de ser educado numa “faculdade\njudaica”, ainda não contaminada por idéias mundanas.\n\nNo mesmo relato de Lucas citado acima mas algumas páginas (e anos) antes ele\nconta sobre a perseguição aos cristãos em Jerusalém _“Gritando e vaiando a\nmultidão arremeteu contra Estevão, como um estouro de boiada. Arrastaram-no\npara fora da cidade e o apedrejaram. Os líderes pediram a um jovem chamado\nPaulo que tomasse conta das roupas dele… Paulo mostrou-se muito cruel,\ndevastando a igreja, invadindo as casas, levando homens e mulheres para a\ncadeia. Forçando os seguidores de Jesus a deixarem os seus lares e viverem\ncomo refugiados. Durante todo esse tempo, Paulo promovia uma perseguição\nincansável aos discípulos, ansioso por exterminá-los.”_ Atos 8 e 9\n\nEsse mesmo Paulo, após, segundo seu próprio testemunho, ter encontrado Jesus\nvivo, larga tudo aquilo que ele havia investido sua vida inteira para\nconquistar e se junta ao grupo que ele estava perseguindo _“Paulo passou\nalguns dias com os discípulos em Damasco, mas logo pôs mãos a obra, sem perda\nde tempo, pregando nas sinagogas que Jesus era o Filho de Deus”_ Atos 9\n\nPaulo dá apenas uma explicação para essa mudança radical em sua vida: **Ele\napareceu pra mim!**\n\nEntão é isso que temos em mãos. Os fatos históricos que temos é de que Jesus\nfoi morto e então foi sepultado na sexta a noite. Seu túmulo estava vazio no\ndomingo pela manhã e centenas de pessoas, na mesma cidade que estes eventos\naconteceram, começaram a falar que viram ele, comeram com ele, conversaram com\nele. Não foi uma aparição sobrenatural. O relato deles é de que eles viram,\nconversaram, beberam e comeram com o próprio Jesus em carne e osso. Não apenas\nisso, mas houve uma mudança radical no comportamento destas pessoas, ao ponto\nde em sua maioria, elas preferirem ser mortas do que negar a história que\ncontavam.\n\nEntão, quais explicações nós podemos dar?\n\n#### 1) Ele não estava morto\n\nEssa explicação não é levada muito a sério na academia, mas vale a pena citá-\nla. A idéia é de que os romanos falharam ao tentar matar Jesus, e ele foi\ncolocado no túmulo ainda vivo. Essa teoria começa a enfraquecer quando nós\npensamos que um homem de 30 anos, após ser torturado por uma noite inteira,\npassar mais de 30 horas sem comer, ficar pendurado numa cruz com braços e pés\npregados e o furo de uma lança que rasgou um de seus pulmões sobreviveu. Mas\nnão apenas sobreviveu, ele sobreviveu, abriu o túmulo pelo lado de dentro,\ndespistou vários soldados romanos (seja com violência ou sendo muito\nsilencioso) e apareceu para seus discípulos.\n\nMesmo que tudo isso fosse possível, ninguém diria que ele havia ressuscitado.\nOs discípulos iriam ajudá-lo e medicá-lo, não se ajoelhar e chamá-lo de Deus.\n\n#### 2) Os discípulos roubaram o corpo\n\nVeja, grandes mentirosos não são grandes mártires. As pessoas normalmente não\nmorrem por aquilo que elas sabem que é mentira.\n\nO argumento mais comum que eu ouço quando este tópico aparece é de que\nreligiosos fanáticos podem pegar aviões e explodir prédios cheios de pessoas.\nMas me permita deixar algo bem claro: **Estas pessoas não são mártires, são\nassassinos.** As testemunhas de Jesus ressuscitado foram mortas por aquilo que\nacreditavam, elas não mataram ninguém.\n\nSe eles roubaram o corpo, eles sabiam que a história da ressurreição era\nmentira e não há na história nenhum outro evento, onde um número tão grande de\npessoas, sabendo que algo fosse mentira, aceitassem morrer por essa mentira.\nVeja, não estou falando de alguém que “acredita” que Jesus ressuscitou. Estes\nhomens e mulheres sabiam se a história que eles contavam era verdade ou não.\n\n#### 3) Alucinação em massa\n\nEssa teoria sugere que as pessoas queriam tanto que fosse verdade que Jesus\nressuscitou que elas começaram a vê-lo e acreditar piamente nisso. O problema\nmaior dessa teoria, é que, embora seja até comum você conversar com esposas\nque dizem ter visto o falecido marido, ou com pais que viram os filhos que\nperderam para a morte, este não é o mesmo tipo de relato que temos sobre os\neventos que aconteceram após a morte de Jesus.\n\nEm um dos relatos, Jesus aparece entre os discípulos, come e bebe com eles.\nEstas são evidências físicas de que algo aconteceu. Fora apenas uma visão,\nfica a pergunta: onde foi parar o pão que estava na mesa e quem secou o copo\nde água? No final do seu relato, João conta que um dia quando eles voltavam da\npesca, Jesus estava na beira da praia assando peixe e esperando eles para a\nrefeição. Isso é algo físico não metafórico ou sobrenatural.\n\nFora isso, não há nenhuma evidência cientifica ou relato histórico da\npossibilidade de alucinações em massa. Mesmo no caso de contaminação de um\ngrupo de pessoas, seja por drogas ou por doença, as alucinações são\nindividuais e não coletivas.\n\n#### 4) Jesus ressuscitou dos mortos.\n\nSe você ainda não acredita, eu entendo. É realmente difícil mudar de opinião\ndo dia pra noite. Duvidar é normal - eu diria que até bom. Mas, em algum\nmomento, você terá que apresentar, nem que seja apenas para voce mesmo, uma\nexplicação para essa mudança radical de opinião na mente destas pessoas do\nprimeiro século, para as centenas de testemunhas oculares e para os outros\ninúmeros detalhes dos fatos históricos aqui relatados.\n\nComo Pascal escreveu, _“Eu acredito naquelas testemunhas cujo pescoço é\ncortado”_. Quase todos os apóstolos e os primeiros líderes cristãos morreram\npor sua fé, e é difícil acreditar que este tipo de auto-sacrifício foi feito\napenas para suportar um boato.\n\nA ciência não pode provar que milagres não acontecem, assim como a ciência não\npode provar ou medir muitas outras coisas. Não há como cientificamente provar\nque algo é bom ou ruim, ou que um por do sol é feio ou bonito, ou que uma\ncomposição de Mozart é bela. A ciência não pode provar a matemática por\nexemplo, pelo contrário, ela pressupõe a matemática.\n\nAbraçar o mundo de um ponto de vista apenas natural é abrir mão de quem nós\nsomos. Naturalmente e cientificamente não é possível nem provarmos o passado\nou nossas memórias.\n\nPaulo, Jesus e tantos autores que escreveram estes relatos não nos convidam\npara que que tenhamos uma “fé cega”. Fosse assim, eles teriam escrito apenas\numa frase: “Jesus é Deus, dobre seus joelhos” - ou então eles não teriam se\npreocupado em citar tantas testemunhas pelo nome (como Lucas faz por exemplo),\nou ainda citarem datas, eventos, nome de prefeitos, reis, líderes religiosos.\nNão, o convite deles não é para uma fé cega ou um salto no escuro.\n\nJoão termina seu relato dizendo: **_“Há muitas outras coisas que Jesus fez. Se\ntodas fossem escritas, cada uma delas, uma por uma, não consigo imaginar um\nmundo grande o bastante para caber tamanha biblioteca. Mas eu, discípulo e\ntestemunha ocular de todas as coisas, escrevi estas aqui, para que vocês\nsaibam que o relato é confiável e preciso.”_** João 21\n\nLucas, no começo de seu livro escreve: **_“Várias pessoas se deram ao trabalho\nde relatar por escrito os fatos extraordinários que se passaram entre nós.\nElas basearam seus relatos em testemunha oculares que dedicaram a própria vida\na esta mensagem. Eu investiguei cuidadosamente esses relatos, inteirando-me da\nhistória desde o principio e decidi escrever tudo para que não haja nenhuma\ndúvida a respeito da confiabilidade de tudo que vocês ouviram”_** Lucas 1\n\nO convite é de que você tome uma atitude de confiança, baseada em evidências,\nJesus disse **_“esqueçam um momento o que eu disse a meu respeito e considerem\na simples evidência das ações que estão diante dos seus olhos. Talvez assim as\ncoisas se esclareçam._** ”. Joao 10\n\n* * *\n\n#### Fontes:\n\n[1] Não convém discutirmos aqui a reliabilidade das cartas do que hoje\nchamamos Novo Testamento enquanto documentos históricos, eu devo voltar ao\nassunto no futuro, mas para aqueles que desejam se aprofundar no assunto eu\nrecomendo o livro, em inglês, Jesus and the Eyewitnesses de Richard Bauckham\n\n[2] https://jamanetwork.com/journals/jama/article-abstract/403315\n\n[3] http://fellipebrito.com/pt/as-primeiras-testemunhas/\n\n[4] https://en.wikipedia.org/wiki/Jehohanan\n\n"
}