{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Tchau 2013",
        "og:type": "article",
        "og:description": "\n\n",
        "og:image": "http://fellipebrito.com/assets/images/header.jpg",
        "article:published_time": "2013-12-31T00:00:00-06:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/tchau-2013/",
        "article:tag": "fim de ano"
    },
    "post_content_markdown": "[![89ae474a442b11e3bd1522000a1fd589_8](/img/posts/2013/12/89ae474a442b11e3bd1522000a1fd589_8.jpg)](/img/posts/2013/12/89ae474a442b11e3bd1522000a1fd589_8.jpg)\n\n2013 acabou, aliás, pra mim vai acabar 6 horas depois do que normalmente\nacabaria.\n\nNas memórias, nas fotos e nos cadernos de anotação ficam muitas aventuras;\n\nEm 2013 eu não joguei futebol, nenhuma vez; foi a primeira vez na vida que\npassei um ano inteiro sem jogar futebol: Por outro lado, eu fui a um jogo de\nbaseball, assisti um jogo da NFL no estádio, joguei basquete, surfei muito\nmais do que já havia feito, andei de skate, pedalei mais de 600km, corri, fiz\nacademia, nadei, pratiquei Yoga e joguei tenis!!!\n\nEm 2013 eu viajei, MUITO; Itapema, Bombinhas, Joinville, Pontal do Sul,\nIpanema, Paranaguá, Morretes, Curitiba, São Paulo, Washington, Portland, Los\nAngeles, Hollywood, Santa Monica, Malibu, Huntington, San Diego, La Jolla, uma\npartezinha do Mojave, Las Vegas, Grand Canyon… e mais algumas que com certeza\nesqueci.\n\nEm 2013 eu passei meu primeiro aniversário longe dos meus pais, e também o\nnatal, e a virada do ano… 2013 me ensinou o que é saudade;\n\nEm 2013 eu dirigi muito menos, por outro lado andei mais de bicicleta, onibus,\ntaxi, aviao, pilotei uma moto 700cc e andei de Helicóptero.\n\nEm 2013 eu me mudei, 4x, foram 4 casas diferentes e alguns hotéis.\n\nEm 2013 eu fui muito ao cinema, li muito, diversos livros, de ficções sobre o\nrei Arthur à biografia dos Beatles, de livros técnicos de Jazz a livros\nprofundos sobre Código limpo; eu também experimentei muita comida diferente.\n\nEm 2013 eu redescobri que existe vida se você não tem carro próprio, que\nbicicleta é um excelente meio de transporte e que de vez em quando taxi e\nonibus podem ajudar.\n\nEm 2013 eu assisti ao vivo 3 músicos entre os quais eu mais gosto de ouvir:\nMichael W Smith, Michael Buble e Marcos Witt… foram shows espetaculares;\n\nEm 2013 eu aprendi a assistir filmes em ingles sem legenda, não foi muito\nminha escolha, mas hoje já acho estranho quando um filme tem legenda… embora\neu ainda nao entenda 100% dos diálogos na lingua original;\n\nEm 2013 eu sofri a dor de passar dias sem ter um abraço, um aperto de mão, um\n“escape” para comer uma pizza com um amigo e poder chorar e pedir conselhos;\n\nEm 2013 eu recebi emails e recados de pessoas queridas, fiz novos amigos,\nmuitos que não estão nem um pouco perto, tenho um amigo precioso na África\ncomo missionário, outros em Curitiba, Santos, Espanha, Sao Paulo, Denver, e\naté aqui perto já temos um casal de amigos;\n\nEm 2013 eu e minha esposa entendemos ainda mais o que é a parceria do\ncasamento, somos nós dois, do outro lado do mundo, com todos os problemas do\nmundo e tem sido uma aventura magnifica;\n\nEm 2013 eu contratei funcionários e tive que despedir outros, a empresa\ncresceu, e diminuiu. Eu ajudei a equipe a melhorar a infra estrutura e a\ngerenciar melhor os projetos, mas eu contei com excelentes funcionários que\nsem eles seria impossível fazer o que temos feito até agora e o que ainda\nplanejamos para o futuro.\n\nEm 2013 eu participei de reuniões, muitas, longas…\n\nEm 2013 eu aprendi que o mundo é gigante, e minúsculo.\n\nEm 2013 eu visitei lugares fantásticos, piers, parques, montanhas, praias,\ncidades, restaurantes, shoppings, museus…\n\nEm 2013 eu amei minha esposa, todos os dias, e cada dia mais.\n\nO mais engraçado é que olhando tudo que aconteceu, pouco saiu “como o\nplanejado” em 31 de dezembro de 2012, e mesmo assim, cá estou eu com uma lista\nde projetos, divididas em seções de business e pessoal, por trimestres, que\nvão desde quais livros quero ler até quais atividades quero executar.\n\nUma das mais importantes é relaxar um pouco mais, desligar um pouco mais… em\n2014 faço 30 anos e tenho aprendido que o mundo vai continuar girando, mesmo\nque eu nao esteja conferindo isso de minuto em minuto, enquanto gerencio minha\nempresa e checo minhas notificações no celular.\n\nTentar ir um pouco mais devagar, separar a vida pessoal do escritório, apagar\nFacebook e Twitter do celular, deixar pra programar a agenda da semana às\nsegundas 5 da manha invez de domingo 7 da noite… a vida é muito preciosa e\nsensível para ser colocada de lado enquanto eu estou fazendo outra coisa.\n\nPara 2013 eu fiz diversos planos, quase todos mudaram e eu tive que\n“improvisar”, para 2014 eu quero viver…\n\nFeliz 2014!!!\n\n"
}