{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Tchau 2015",
        "og:type": "article",
        "og:description": "Eu me recordo muito bem da noite do dia 31 de dezembro do ano passado. Eu e a Jo caminhávamos tranquilos de volta pra casa, felizes com o jantar que tínhamos desfrutado e eu, todo ingênuo, falei pra ela -  Eu espero que 2015 seja igual 2014, se for assim está ótimo...",
        "og:image": "http://fellipebrito.com/assets/images/img/bg/sunset.jpg",
        "article:published_time": "2015-12-31T00:00:00-06:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/tchau-2015/",
        "article:tag": "fim de ano"
    },
    "post_content_markdown": "Eu me recordo muito bem da noite do dia 31 de dezembro do ano passado. Eu e a\nJo caminhávamos tranquilos de volta pra casa, felizes com o jantar que\ntínhamos desfrutado e eu, todo ingênuo, falei pra ela: “Eu espero que 2015\nseja igual 2014, se for assim está ótimo”.\n\nNão foi preciso esperar mais que 3 semanas para termos nossa vida sacudida de\ncabeça pra baixo. Ainda em janeiro nós tivemos péssimas notícias na empresa.\nForam dias muito dificeis, de muito stress e muita, muita incerteza. Durante\nos primeiros 3 meses do ano, os mais dificeis, tivémos várias visitas do\nBrasil aqui. Foi uma mega lição de praticar o auto controle, superar as\ndificuldades e tentar ser um bom amigo e recebê-los bem.\n\nEnfim, 2015 foi um ano como tantos outros, onde nós planejamos um monte de\ncoisa e a maioria delas saíram diferente do que havíamos planejado. **A arte\nda improvisação** foi mais uma vez utilizada frequentemente.\n\nMuita coisa boa aconteceu em 2015 também. E eu quero guardar alguns minutos\npara me inspirar nos conselhos do israelita profeta Jeremias e _“Eu nunca vou\nme esquecer dos problemas, do sentimento de estar perdido, do gosto da cinza e\ndo veneno que eu provei. Eu me lembro muito bem disso tudo - ah, como eu me\nlembro do sentimento de atingir o fundo do poço. Mas há outra coisa que eu me\nlembro muito bem, e lembrando disso eu me encho de esperança”_.\n\nEu me lembro dos dias com a minha melhor amiga. Dos incontáveis dias que fomos\na praia, seja na Califórnia ou no Hawaii. Dos dias que fizemos exercício\njuntos, subimos montanhas em Hollywood e Malibu, Fizemos trilhas em Palos\nVerdes e no Waimea Canyon, andamos de carro, passeamos, fomos ao cinema em\nHollywood ver Star Wars, comemoramos 10 anos de casamento no restaurante de\nUma Linda Mulher em Beverly Hills e dividimos nossos sonhos e nossas\ndificuldades. Eu tenho certeza que quando eu fechar meus olhos pela última\nvez, você será a maior memória que levarei comigo.\n\nEu recebi amigos em casa, amigos queridos, que nos enchem de combustível para\nseguir com a aventura que é morar tão longe. Vilson e Dai, Fábio e Débora,\nThiago, Carol e Noah! Foi ótimo ter vocês aqui, ao fechar este ano, vocês\nfazem parte das melhores lembranças dele. Obrigado pelo carinho!\n\nMeus pais vieram me visitar. Não há palavras suficientes para explicar o que\neste tempo entre julho e agosto deste ano significaram para mim. Quanto tempo\nlonge, quantas lágrimas, quantas incertezas e depois de tudo isso, quantas\nhoras de diversão, carinho e novas lembranças criadas. Amo vocês, foi ótimo\ntê-los aqui e estou contando os dias para a próxima vez.\n\nEm 2015 eu viajei, como sempre, Portland, costa da Califórnia e Hawaii. Eu fui\na shows, U2 e TobyMac (de novo!), fui a corrida de Formula Indy, jogos da NBA,\nUFC, Museus, Jardins, Campeonatos de Surf, enfim, a vida foi de novo uma\ndiversão.\n\nEu reli o que escrevi em 2012, 2013 e 2014 e cada vez mais eu chego a\nconclusão de que a vida é o que acontece enquanto nós planejamos o que fazer\nda vida.\n\nMeu coração e minha oração é para que Deus me dê sabedoria para aproveitar\ncada dia aqui, fazer cada momento valer e ser sábio em cada decisão. E que eu\npossa abraçar a esperança em tempos ruins, porque se eu parar pra olhar o\nquanto eu tenho a agradecer, vou acabar não tendo tempo para sentir medo ou\nprovar o gosto da incerteza.\n\n2016, lá vamos nós!\n\n"
}