{
    "meta_properties": {
        "og:site_name": "Fellipe Brito",
        "og:title": "Why should I read Mark?",
        "og:type": "article",
        "og:description": "Mark starts at full speed, I would not lost this Hero in his journey.",
        "og:image": "http://fellipebrito.com/assets/images/img/ark.jpg",
        "article:published_time": "2018-06-25T00:00:00-05:00",
        "article:author": "http://fellipebrito.com/about/",
        "og:url": "http://fellipebrito.com/why-should-i-read-mark/",
        "article:tag": "Mark"
    },
    "post_content_markdown": "# Why should I read Mark?\n\nThe long wait is ended! Jesus is here and he inaugurates The Kingdom of God.\n\nThe first few pages of Mark show us this hero. He is the chosen one. Even the\nCreator of the Universe talks to him.\n\nHe has super powers also: he heals the sick, expels demons, fast for 40 days,\nmeditate and when he goes to the desert the beasts come to hang with him while\nhe has dinner with angels!\n\nMark starts at full speed, I would not lost this Hero in his journey. If this\nis not enough for you, bellow I bring it back to earth.\n\n———\n\nMark was very young when Jesus was crucified, but on his forties he is living\nin Rome and actively working with Peter and Paul, two heavyweight champions of\nthe movement, until the unexpected happens!\n\nHalf of Rome is destroyed by a huge fire - e Nero, to save his own skin,\nblames the christians. Many are brutally executed, including Peter.\n\nMark had for years heard stories from eyewitnesses and even from Peter, now,\nduring this persecution time, he is urged to write it down for the generations\nto come.\n\nSentence by sentence we can see he is anxious to bring his message home: “God\nis here, now! He is at our side, actively looking for a way to help us on what\nwe need!”\n\nMark is writing to a community that had to be remembered that God listens to\nprayers and that he can work through them even if the world out there is\n(literally) on fire. His message shows them the disciples weakness as a way to\nsay that even if they are not perfect yet, God is still working on them.\n\nSo, if you find yourself questioning if God still hears prayers; if you have\nproblems to believe that God can use you; If you are ashamed by your sins and\nit makes you think God is not working on you, read Mark, he wrote this story\nto you.\n\n"
}